Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Sendungsverfolgung-Daten (Tracking) hinzufügen
hu: Követési adat hozzáadása
it: Aggiungi dati tracciamento invii (tracking)
ja: トラッキングデータを追加
no: Legg til sporingsdata
ru: Добавить данные отслеживания

# Languages
source: Account number
de: Benutzer hinzufügen
hu: Felhasználó hozzáadása
it: Aggiungi utente
ja: ユーザーの追加
no: Legg til bruker
ru: Добавить пользователя

# Languages
source: Account number
de: Benutzer hinzufügen
hu: Felhasználók hozzáadása
it: Aggiungi utenti
ja: ユーザーの追加
no: Legg til brukere
ru: Добавить пользователей

# Languages
source: Account number
de: Benutzer hinzufügen und schliessen
hu: Felhasználó hozzáadása és bezárás
it: Aggiungi utenti e chiudi
ja: ユーザーを追加して閉じる
no: Legg til brukere og lukk
ru: Добавить пользователей и закрыть

# Languages
source: Account number
de: Store hinzufügen
hu: Áruház hozzáadása
it: Aggiungi store
ja: ショップの追加
no: Legg til butikk
ru: Добавить магазин

# Languages
source: Account number
de: Sie können in diesem Store nichts importieren oder ausführen weil Sie eine Testversion (Trial) benutzen die schon abgelaufen ist
hu: Az importálás nem kezdhető meg, mert az áruház próba verziója lejárt.
it: Non puoi eseguire un import verso questo store perchè stai utilizzando una versione trial (prova) scaduta
ja: ご利用のCS-Cartの試用期間が終了しているためこのショップへのインポートはできません
no: Du kan ikke utføre en import til denne butikken fordi du bruker en utgått prøveversjon av CS-Cart
ru: Импорт в указанный магазин невозможен, т.е. используется истекшая пробная лицензия

# Languages
source: Account number
de: Administration
hu: Adminisztráció
it: Amministrazione
ja: 一般設定
no: Administrasjon
ru: Администрирование

# Languages
source: Account number
de: Hinzufügen
hu: Új hozzáadása
it: Aggiungi nuovo
ja: 追加
no: Legg til Ny
ru: Добавить

# Languages
source: Account number
de: Neues Feld hinzufügen
hu: Új mező hozzáadása
it: Aggiungi nuovo campo
ja: フィールドの追加
no: Legg til nytt felt
ru: Добавить поле

# Languages
source: Account number
de: Neue Bestellung hinzufügen
hu: Új rendelés hozzáadása
it: Aggiungi nuovo ordine
ja: 新規注文を登録中
no: Legg til ny ordre
ru: Добавление товара

# Languages
source: Account number
de: Neue Variante hinzufügen
hu: Új variáció hozzáadása
it: Aggiungi nuova variante
ja: 変数の追加
no: Legg til ny variant
ru: Добавить вариант

# Languages
source: Account number
de: Option hinzufügen
hu: Új kombináció
it: Aggiungi opzione
ja: オプションの追加
no: Legg Alternativ
ru: Добавить параметр

# Languages
source: Account number
de: Bestellung hinzufügen
hu: Rendelés hozzáadása
it: Aggiungi ordine
ja: 注文を追加
no: Legg til Ordre
ru: Добавить заказ

# Languages
source: Account number
de: Bestellungen hinzufügen
hu: Rendelések hozzáadása
it: Aggiungi ordini
ja: 注文を追加
no: Legg til Ordre
ru: Добавить заказы

# Languages
source: Account number
de: Bestellungen hinzufügen und schliessen
hu: Rendelések hozzáadása és bezárás
it: Aggiungi ordini e chiudi
ja: 注文を追加して閉じる
no: Legg til ordre og lukk
ru: Добавить заказы и закрыть

# Languages
source: Account number
de: Seite hinzufügen
hu: Oldal hozzáadása
it: Aggiungi pagina
ja: ページを追加
no: Legg til side
ru: Добавить страницу

# Languages
source: Account number
de: Seiten hinzufügen
hu: Oldalak hozzáadása
it: Aggiungi pagine
ja: ページの追加
no: Legg til sider
ru: Добавить страницы

# Languages
source: Account number
de: Seiten hinzufügen und schliessen
hu: Oldalak hozzáadása és bezárás
it: Aggiungi pagine e chiudi
ja: ページを追加して閉じる
no: Legg til sider og lukk
ru: Добавить страницы и закрыть

# Languages
source: Account number
de: Zahlungsmethode hinzufügen
hu: Fizetési mód hozzáadása
it: Aggiungi metodo di pagamento
ja: 支払方法の追加
no: Legg til Betaling
ru: Добавить способ оплаты

# Languages
source: Account number
de: Zahlung (payout) hinzufügen
hu: Kifizetés hozzáadása
it: Aggiungi pagamento
ja: 支払いの追加
no: Legg til utbetaling
ru: Добавить выплату

# Languages
source: Account number
de: Produkt hinzufügen
hu: Termék hozzáadása
it: Aggiungi prodotto
ja: 商品の追加
no: Legg til Produkt
ru: Добавить товар

# Languages
source: Account number
de: Artikel hinzufügen
hu: Termékek hozzáadása
it: Aggiungi prodotti
ja: 商品の追加
no: Legg til Produkter
ru: Добавить товары

# Languages
source: Account number
de: Artikel hinzufügen und schliessen
hu: Termékek hozzáadása és bezárás
it: Aggiungi prodotti e chiudi
ja: 商品を追加して閉じる
no: Legg til produkter og lukk
ru: Добавить товары и закрыть

# Languages
source: Account number
de: Produkt zu dieser Sektion hinzufügen
hu: Termék(ek) hozzáadása a szekcióhoz
it: Aggiungi prodotto(i) a questa sezione
ja: このセクションに商品を追加
no: Legg til produkt(er) til denne seksjonen
ru: Добавить товары в раздел

# Languages
source: Account number
de: Produktfilter hinzufügen
hu: Szűrő hozzáadása
it: Aggiungi filtro prodotto
ja: 商品フィルタの追加
no: Legg til Produktfilter
ru: Добавить фильтр товаров

# Languages
source: Account number
de: Promotionen hinzufügen
hu: Promóciók hozzáadása
it: Aggiungi promozioni
ja: キャンペーンの追加
no: Legg til kampanjer
ru: Добавить Промо-акции

# Languages
source: Account number
de: Bericht hinzufügen
hu: Jelentés hozzáadása
it: Aggiungi rapporto
ja: レポートを追加
no: Legg til rapport
ru: Добавить отчет

# Languages
source: Account number
de: Sektion hinzufügen
hu: Kijelölés hozzáadása
it: Aggiungi sezione
ja: セクションを追加
no: Legg til seksjon
ru: Добавить раздел

# Languages
source: Account number
de: Selektion zum Warenkorb hinzufügen
hu: Kijelöltek kosárba rakása
it: Aggiungi selezionato al carrello
ja: 選択した商品をカートに入れる
no: Legg valgte i vognen
ru: Добавить выбранное в корзину

# Languages
source: Account number
de: Versandmethode hinzufügen
hu: Szállítási mód hozzáadása
it: Aggiungi metodo di spedizione
ja: 配送方法の追加
no: Legg til fraktmetode
ru: Добавить способ доставки

# Languages
source: Account number
de: Sitemap Sektion hinzufügen
hu: Oldaltérkép szekció hozzáadása
it: Aggiungi sezione alla mappa del sito
ja: セクションの追加
no: Legg til seksjon i sidekart
ru: Добавить раздел "Карты сайта"

# Languages
source: Account number
de: Bundesland/Kanton hinzufügen
hu: Állam / Megye hozzáadása
it: Aggiungi provincia/cantone
ja: 都道府県/州情報の追加
no: Legg til tilstand
ru: Добавить регион

# Languages
source: Account number
de: Status hinzufügen
hu: Státusz hozzáadása
it: Aggiungi status
ja: ステータスを追加
no: Legg til status
ru: Добавить статус

# Languages
source: Account number
de: Unterkategorie hinzufügen
hu: Alkategória hozzáadása
it: Aggiungi sottocategoria
ja: サブカテゴリーの追加
no: Legg til underkategori
ru: Добавить подкатегорию

# Languages
source: Account number
de: Grafik hinzufügen
hu: Grafikon hozzáadása
it: Aggiungi grafico
ja: チャートの追加
no: Legg til Diagram
ru: Добавить график

# Languages
source: Account number
de: Kombination hinzufügen
hu: Kombináció hozzáadása
it: Aggiungi combinazione
ja: コンビネーションの追加
no: Legg til Kombinasjon
ru: Добавить комбинацию

# Languages
source: Account number
de: Lieferanten hinzufügen
hu: Áruház hozzáadása
it: Aggiungi fornitori
ja: ショップの追加
no: Legg til Leverandører
ru: Добавить витрины

# Languages
source: Account number
de: Stores hinzufügen und schliessen
hu: Áruházak hozzáadása és bezárás
it: Aggiungi stores e chiudi
ja: ショップを追加して閉じる
no: Legg til butikk og lukk
ru: Добавить Магазины и закрыть

# Languages
source: Account number
de: Bedingung hinzufügen
hu: Feltétel hozzáadása
it: Aggiungi condizione
ja: 条件の追加
no: Legg til betingelse
ru: Добавить условие

# Languages
source: Account number
de: Währung hinzufügen
hu: Pénznem hozzáadása
it: Aggiungi valuta
ja: 通貨の追加
no: Legg til Valuta
ru: Добавить валюту

# Languages
source: Account number
de: Kunde hinzufügen
hu: Felhasználó hozzáadása
it: Aggiungi cliente
ja: お客様の追加
no: Legg til kunde
ru: Добавить покупателя

# Languages
source: Account number
de: Artikel hinzufügen
hu: Elemek hozzáadása
it: Aggiungi elementi
ja: 要素の追加
no: Legg til elementer
ru: Добавить элементы

# Languages
source: Account number
de: Leeres Element hinzufügen
hu: Üres elem hozzáadása
it: Aggiungi elemento vuoto
ja: 追加
no: Legg til tomt element
ru: Добавить запись

# Languages
source: Account number
de: Eigenschaft hinzufügen
hu: Tulajdonság hozzáadása
it: Aggiungi caratteristica
ja: 項目の追加
no: Legg til funksjon
ru: Добавить характеристику

# Languages
source: Account number
de: Feld hinzufügen
hu: Mező hozzáadása
it: Aggiungi campo
ja: フィールドの追加
no: Legg til Felt
ru: Добавить поле

# Languages
source: Account number
de: Datei hinzufügen
hu: Fájl hozzáadása
it: Aggiungi file
ja: ファイルの追加
no: Legg til Fil
ru: Добавить файл

# Languages
source: Account number
de: Filter hinzufügen
hu: Szűrő hozzáadása
it: Aggiungi filtro
ja: フィルタの追加
no: Legg til filter
ru: Добавить фильтр

# Languages
source: Account number
de: Filter hinzufügen
hu: Szűrők hozzáadása
it: Aggiungi filtro
ja: フィルタの追加
no: Legg til filtre
ru: Добавить фильтры

# Languages
source: Account number
de: Filter hinzufügen und schliessen
hu: Szűrők hozzáadása és bezárás
it: Aggiungi filtro e chiudi
ja: フィルタを追加して閉じる
no: Legg til filtre og lukk
ru: Добавить фильтры и закрыть

# Languages
source: Account number
de: Ordner hinzufügen
hu: Mappa hozzáadása
it: Aggiungi cartella
ja: フォルダの追加
no: Legg til mappe
ru: Добавить папку

# Languages
source: Account number
de: Globale Option hinzufügen
hu: Globális opció hozzáadása
it: Aggiungi opzione globale
ja: グローバルオプションの追加
no: Legg til Globalt Alternativ
ru: Добавить общий параметр

# Languages
source: Account number
de: Raster oder Block hinzufügen
hu: Rács vagy blokk hozzáadása
it: Aggiungi griglia o blocco
ja: グリッドまたはブロックの追加
no: Legg til grid eller blokk
ru: Добавить ячейку или блок

# Languages
source: Account number
de: Gruppe hinzufügen
hu: Csoport hozzáadása
it: Aggiungi gruppo
ja: グループの追加
no: Legg til Gruppe
ru: Добавить группу

# Languages
source: Account number
de: Menu/Link hinzufügen
hu: Elem hozzáadása
it: Aggiungi link / menu
ja: アイテムの追加
no: Legg til element
ru: Добавить элемент

# Languages
source: Account number
de: [items] hinzufügen
hu: [items] hozzáadása
it: Aggiungi [items]
ja: [items] を追加
no: Legg til [items]
ru: Добавить [items]

# Languages
source: Account number
de: Sprache hinzufügen
hu: Nyelv hozzáadása
it: Aggiungi lingua
ja: 言語の追加
no: Legg til et språk
ru: Добавить язык

# Languages
source: Account number
de: Sprachvariable hinzufügen
hu: Új nyelvi változó hozzáadása
it: Aggiungi variabile lingua
ja: 言語変数の追加
no: Legg til Språkvariabel
ru: Добавить языковую переменную

# Languages
source: Account number
de: Layout hinzufügen
hu: Elrendezés hozzáadása
it: Aggiungi layout
ja: レイアウトの追加
no: Legg til layout
ru: Добавить макет

# Languages
source: Account number
de: Link hinzufügen
hu: Link hozzáadása
it: Aggiungi link
ja: リンクの追加
no: Legg til link
ru: Добавить ссылку

# Languages
source: Account number
de: Lokalisierung hinzufügen
hu: Lokalizáció hozzáadása
it: Aggiungi localizzazione
ja: ローカライズの追加
no: Legg til Lokalisering
ru: Добавить локализацию

# Languages
source: Account number
de: Position hinzufügen
hu: Hely hozzáadása
it: Aggiungi posizione
ja: ロケーションの追加
no: Legg til Beliggenhet
ru: Добавить локацию

# Languages
source: Account number
de: Menu hinzufügen
hu: Menü hozzáadása
it: Aggiungi menu
ja: メニューの追加
no: Legg til meny
ru: Добавить меню

# Languages
source: Account number
de: Zusätzliche Miniaturen
hu: További bélyegképek
it: Miniature supplementari
ja: 追加サムネイル
no: Tilleggsminiatyrbilder
ru: Дополнительное уменьшенное изображение

# Languages
source: Account number
de: weitere Optionen für Miniaturbilder
hu: További opció bélyegkép
it: Opzione miniature aggiuntiva
ja: 追加のオプションサムネイル
no: Ekstra miniatyrbildealternativ
ru: Дополнительное уменьшенное изображение параметра

# Languages
source: Account number
de: Add-on (Erweiterung)
hu: Bővítmény
it: Add-on (estensione)
ja: アドオン
no: Tillegg
ru: Модуль

# Languages
source: Account number
de: Add-ons (Erweiterungen)
hu: Bővítmények
it: Estensioni (add-ons)
ja: アドオン
no: Tillegg
ru: Модули

# Languages
source: Account number
de: Fehler in einer SQL Query während der Add-on Installation. Das Add-on wird nicht installiert.
hu: SQL hiba történt a bővítmény telepítése közben. A bővítmény nem lett telepítve.
it: Si è verificato un errore in una query SQL durante l'installazione dell'add-on. L'add-on non verrà installato.
ja: アドオンのインストール中にSQLエラーが発生し、インストールに失敗しました。
no: En feil i en SQL-spørring skjedde under Tillegg installasjonen. Tillegget vil ikke bli installert.
ru: В процессе установки модуля возникла возникла ошибка в SQL запросе. Модуль не будет установлен.

# Languages
source: Account number
de: Adresse
hu: Cím
it: Indirizzo
ja: 番地
no: Adresse
ru: Адрес

# Languages
source: Account number
de: Adressen
hu: Címek
it: Indirizzi
ja: 住所
no: Adresser
ru: Адреса

# Languages
source: Account number
de: Adresse 2
hu: Cím (sor 2)
it: Indirizzo 2
ja: ビル・建物名
no: Adresse (linje 2)
ru: Адрес (строка 2)

# Languages
source: Account number
de: Geschäft
hu: Kereskedelmi
it: Ditta
ja: オフィス・商業施設
no: Kommersiell
ru: Коммерческий

# Languages
source: Account number
de: Privat (Residential)
hu: Tartózkodási
it: Residenziale (privato)
ja: 住居
no: Privat
ru: Жилой

# Languages
source: Account number
de: Adresstyp
hu: Cím típusa
it: Tipo di indirizzo
ja: 住所タイプ
no: Adresse type
ru: Тип адреса

# Languages
source: Account number
de: Administrator hinzufügen
hu: Admin hozzáadása
it: Aggiungi amministratore
ja: 管理者の追加
no: Legg til Administrator
ru: Добавить администратора

# Languages
source: Account number
de: Block hinzufügen
hu: Blokk hozzáadása
it: Aggiungi blocco
ja: ブロックの追加
no: Legg til Blokk
ru: Добавить блок

# Languages
source: Account number
de: Bonus hinzufügen
hu: Bónusz hozzáadása
it: Aggiungi bonus
ja: 特典の追加
no: Legg til Bonus
ru: Добавить бонус

# Languages
source: Account number
de: Warenkorb Promotion hinzufügen
hu: Új kosár promóció
it: Aggiungi promozione carrello
ja: カート単位でのキャンペーンを追加
no: Legg til handlevognkampanje
ru: Добавить промо-акцию для корзины

# Languages
source: Account number
de: Katalog Promotion hinzufügen
hu: Új katalógus promóció
it: Aggiungi promozione catalogo
ja: カテゴリー・商品単位のキャンペーンを追加
no: Legg til katalogkampanje
ru: Добавить промо-акцию для каталога

# Languages
source: Account number
de: Kategorien hinzufügen
hu: Új kategória
it: Aggiungi categorie
ja: カテゴリーの追加
no: Legg til Kategorier
ru: Добавить категории

# Languages
source: Account number
de: Kategorien hinzufügen und schliessen
hu: Kategória hozzáadása és bezárás
it: Aggiungi categorie e chiudi
ja: カテゴリーを追加して閉じる
no: Legg til Kategorier og Lukk
ru: Добавить категории и закрыть

# Languages
source: Account number
de: Kategorie hinzufügen
hu: Kategória hozzáadása
it: Aggiungi categoria
ja: カテゴリーの追加
no: Legg til kategori
ru: Добавить категорию

# Languages
source: Account number
de: Aktionen
hu: Műveletek
it: Azioni
ja: アクション
no: Handlinger
ru: Действия

# Languages
source: Account number
de: Menu Tab aktivieren für
hu: Menüpont aktiválása erre
it: Attiva scheda menu per
ja: メニューが選択状態になるページ
no: Aktiver menyfane for
ru: Активировать таб меню для

# Languages
source: Account number
de: Selektierte aktivieren
hu: Kijelölt aktiválása
it: Attiva selezionato
ja: 選択したデータを有効化
no: Aktiver valgt
ru: Активировать выбранные

# Languages
source: Account number
de: Skrill Merchant Tools aktivieren
hu: Skrill Merchant Tools aktiválása
it: Attiva Skrill Merchant Tools
ja: Activate Skrill Merchant Tools
no: Aktiver Skrill Grossistverktøy
ru: Активировать Skrill Merchant Tools

# Languages
source: Account number
de: Link für die Aktivierung
hu: Aktiváló link
it: Link d'attivazione
ja: アクティべーション用リンク
no: Aktiviseringslink
ru: Ссылка активации

# Languages
source: Account number
de: Aktivierungs-Modus
hu: Aktiválási mód
it: Modalità attivazione
ja: 有効化の方法
no: Aktiveringsmodus
ru: Режим активации

# Languages
source: Account number
de: Aktiviert
hu: Aktív
it: Attivato
ja: 有効
no: Aktiv
ru: Вкл.

# Languages
source: Account number
de: Aktive Kategorien
hu: Aktív kategóriák
it: Categorie attive
ja: 有効なカテゴリー
no: Aktive kategorier
ru: Активные категории

# Languages
source: Account number
hu: Aktív stílus
no: Aktiv stil
ru: Активный стиль

# Languages
source: Account number
de: Aktive Produkte
hu: Termékek aktiválása
it: Prodotti attivi
ja: 有効な商品
no: Aktive produkter
ru: Товары на витрине

# Languages
source: Account number
de: Aktive Aktionen
hu: Aktív promóciók
it: Promozioni attive
ja: キャンペーン情報
no: Aktive kampanjer
ru: Действующие промо-акции

# Languages
source: Account number
de: Handeln im Auftrag von
hu: Felhasználói felület megnyitása a felhasználó szemszögéből
it: Agire per conto di
ja: このユーザーでログイン
no: Opptre på vegne av
ru: Действовать от лица покупателя

# Languages
source: Account number
de: Hinzufügen
hu: Hozzáadás
it: Aggiungi
ja: 追加
no: Legg til
ru: Добавить

# Languages
source: Account number
de: Hinzugefügt
hu: hozzáadva
it: Aggiunto
ja: added
no: lagt til
ru: добавлен

# Languages
source: Account number
de: Block zum Raster hinzufügen
hu: Blokk hozzáadása a rácshoz
it: Aggiungi blocco alla griglia
ja: グリッドにブロックを追加しています
no: Legg til blokk til grid
ru: Добавить блок в секцию

# Languages
source: Account number
de: Raster hinzufügen
hu: Rács hozzáadás
it: Aggiungi griglia
ja: グリッドを追加しています
no: Legg til grid
ru: Добавление секции

# Languages
source: Account number
de: Zusätzliche Daten
hu: Egyéb adatok
it: Dati aggiuntivi
ja: 追加データ
no: Tilleggsdata
ru: Дополнительные данные

# Languages
source: Account number
de: Zusätzliche Bilder
hu: További képek
it: Immagini supplementari
ja: 追加画像
no: Tilleggsbilder
ru: Дополнительные изображения

# Languages
source: Account number
de: Weitere Optionen
hu: További beállítások
it: Opzioni aggiuntive
ja: 追加オプション
no: Tilleggsalternativer
ru: Дополнительные параметры

# Languages
source: Account number
de: Zusätzlicher Parameter ist nicht richtig
hu: A kiegészítő paraméter helytelen
it: Parametro addizionale non giusto
ja: 追加パラメータが正しく設定されていません
no: Tilleggsparameter er feil
ru: Дополнительный параметр не верен

# Languages
source: Account number
de: Grössere Bilder im separaten Fenster öffnen (Popup)
hu: A további bélyegképek részletes képei felugranak
it: Apri immagini grandi delle miniature addizionali in finestra separata (popup)
ja: 追加ポップアップ用画像
no: Popup større bilder av tilleggsminiatyrbilder
ru: Дополнительное увеличенное изображение

# Languages
source: Account number
de: Kontotyp
hu: Fiók típusa
it: Tipo di conto
ja: アカウントタイプ
no: Kontotype
ru: Тип учетной записи

# Languages
source: Account number
de: Acquirer ID
hu: Felvásárló ID
it: Acquirer ID
ja: Acquirer ID
no: Overtakende ID
ru: ID покупателя

# Languages
source: Account number
de: Aktion
hu: Művelet
it: Azione
ja: アクション
no: Handling
ru: Действие

# Languages
source: Account number
de: Enable support of fraud notification
hu: Csalási figyelmeztetés támogatásának engedélyezése
it: Attivare supporto per notifica frode
ja: Enable support of fraud notification
no: Aktiver støtte for svindel-varsling
ru: Включить поддержку уведомлений о мошенничестве

# Languages
source: Account number
de: Status for orders with failed fraud review
hu: Sikertelen csalási ellenőrzéssel rendelkező rendelések státusza
it: Status for orders with failed fraud review
ja: Status for orders with failed fraud review
no: Status for ordre med mislyktes svindel gjennomgang
ru: Статус для заказов, не прошедших проверку на мошенничество

# Languages
source: Account number
de: Status for orders waiting for fraud review
hu: Csalási ellenőrzésre váró rendelések státusza
it: Status for orders waiting for fraud review
ja: Status for orders waiting for fraud review
no: Status for ordre som venter på svindel-vurdering
ru: Статус для заказов, ожидающих проверку на мошенничество

# Languages
source: Account number
de: 3-D Secure
hu: 3-D Secure
it: 3-D Secure
ja: 3Dセキュア
no: 3-D Secure
ru: 3-D Secure

# Languages
source: Account number
de: Die 404 nicht gefunden, Fehlermeldung
hu: A "404 - Nem található" üzenet
it: Il messaggio 404 di errore, non trovata
ja: 404 Not Found エラーメッセージ
no: 404 feilmelding ikke funnet melding
ru: Ошибка 404: страница не найдена

# Languages
source: Account number
de: Absolut
hu: Abszolút
it: Assoluto
ja: 絶対値
no: Absolutt
ru: Абсолютный

# Languages
source: Account number
de: Akzeptieren
hu: Elfogadás
it: Accetta
ja: 許可
no: Godta
ru: Принять

# Languages
source: Account number
de: Ich akzeptiere die "Google Content Policy"
hu: Google Tartalmi Irányelvek elfogadása
it: Accetto le condizioni di contratto di Google
ja: googleのコンテンツポリシーを承諾します
no: Jeg godtar Googles retningslinjer for innhold
ru: Я принимаю условия Google Content Policy

# Languages
source: Account number
de: Zugriff verweigert
hu: Hozzáférés megtagadva.
it: Accesso negato
ja: アクセスが拒否されました。
no: Ingen tilgang
ru: Доступ запрещен

# Languages
source: Account number
de: Sie haben die nötigen Zugriffsberechtigungen nicht um diese Seite anzuschauen.
hu: Nincs jogosultsága az oldal megtekintéséhez. Keresse a rendszergazdát, amennyiben további kérdése van.
it: Non hai il permesso per accedere alla pagina richiesta
ja: ページにアクセスする権限がありません。
no: Du har ikke tillatelse til å få tilgang til siden.
ru: Доступ к странице запрещен.

# Languages
source: Account number
de: Konto
hu: Fiók
it: Conto
ja: アカウント
no: Konto
ru: Учетная запись

# Languages
source: Account number
de: Kontoname
hu: Fiók neve
it: Nome del conto
ja: アカウント名
no: Kontonavn
ru: Имя учетной записи

# Languages
source: Account number
de: Kontonummer
hu: Fiók száma
it: Numero del conto
ja: アカウントナンバー
no: Kontonummer
ru: Номер учетной записи

# Languages
source: Account number
de: di
it: di
ja: of
no: av
ru: из
