Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Verfügbare Layouts
hu: Elérhető elrendezések
it: Layouts disponibili
ja: 利用可能なレイアウト
no: Tilgjengelige oppsett
ru: Доступные форматы

# Languages
source: Account number
de: Verfügbar seit
hu: Mikortól legyen elérhető
it: Disponibile dal
ja: 提供開始日
no: Ledig siden
ru: Доступен с

# Languages
source: Account number
de: Verfügbare Templates (Themes)
hu: Elérhető arculatok
it: Templates (themes) disponibili
ja: 利用可能なテーマ
no: Tilgjengelige maler
ru: Доступные темы

# Languages
source: Account number
de: Verfügbar ab
hu: Érvényesség kezdete
it: Disponibile dal
ja: 開始日
no: Tilgjengelig fra
ru: Доступна с

# Languages
source: Account number
de: Verfügbar bis
hu: Érvényesség vége
it: Disponibile fino al
ja: 終了日
no: Tilgjengelig til
ru: Доступна до

# Languages
source: Account number
de: Durchschnitt
hu: Átlagos
it: Media
ja: 普通
no: Gjennomsnittlig
ru: Сносно

# Languages
source: Account number
de: AVS
hu: AVS
it: AVS
ja: AVS
no: AVS
ru: AVS

# Languages
source: Account number
de: Wartend
hu: Várakozó
it: Aspettando
ja: 待機中
no: Venter
ru: Еще не началось

# Languages
source: Account number
de: Auf Genehmigung warten
hu: Elfogadásra vár
it: Aspettando approvazione
ja: 承認待ち
no: Venter på godkjenning
ru: Ожидающий подтверждения

# Languages
source: Account number
de: Zurückverfolgen (Backtrace)
hu: Visszakövetés
it: Rintracciare (backtrace)
ja: バックトレース
no: Tilbakefølg
ru: Отслеживание

# Languages
source: Account number
de: Backup (Datensicherung)
hu: Mentés
it: Backup (salvataggio dati)
ja: バックアップ
no: Backup
ru: Резервирование

# Languages
source: Account number
de: Sicherung der Daten
hu: Adatok biztonsági mentése:
it: Backup (salvataggio dati)
ja: 次のテーブルのデータをバックアップ中
no: Tar backup av data for
ru: Резервирование данных таблицы

# Languages
source: Account number
de: Sicherung der Übersicht
hu: Séma biztonsági mentése:
it: Salvataggio schema
ja: 次のテーブルの構造をバックアップ中
no: Tar backup av skjema for
ru: Резервирование структуры таблицы

# Languages
source: Account number
de: Backup (Datensicherung) Datenbank
hu: Adatok mentése
it: Backup (salvataggio) banca dati
ja: データをバックアップ
no: Backup database data
ru: Резервировать данные таблиц

# Languages
source: Account number
de: Dateiname des Backups
hu: Fájl neve
it: Nome file di backup
ja: バックアップファイル名
no: Backup filnavn
ru: Имя резервного файла

# Languages
source: Account number
de: Sicherung der Dateien (Backup Files)
hu: Fájlok biztonsági mentése
it: Salva i file
ja: ファイルのバックアップ
no: Backup filer
ru: Резервные файлы

# Languages
source: Account number
de: Backup (Datensicherung) Datenbankschema
hu: Táblaszerkezet mentése
it: Backup (salvataggio) schema banca dati
ja: テーブルのスキーマ（構造）をバックアップ
no: Backup databaseskjema
ru: Резeрвировать структуру таблиц

# Languages
source: Account number
de: Sie können jetzt wieder einkaufen!
hu: Vásárolható!
it: Benvenuti, ore potete di nuovo acquistare!
ja: 当ショップにてご確認いただけますと幸いです。
no: Velkommen til å handle!
ru: Приглашаем за покупкой!

# Languages
source: Account number
de: Wir informieren Sie dass das folgende Produkt in unserem Laden wieder auf Lager ist:
hu: Tájékoztatás, hogy a következő termékek ismét raktárról elérhetőek áruházunkban:
it: Vi informiamo che il seguente prodotto è di nuovo in stock nel nostro negozio:
ja: 以下の商品が入荷いたしました:
no: Vi skriver for å informere deg om at følgende produkt er tilbake på lager i vår butikk:
ru: Мы рады сообщить Вам, что следующий товар появился в наличии в нашем магазине:

# Languages
source: Account number
de: Saldo (Balance)
hu: Egyenleg
it: Saldo
ja: 発行金額
no: Balanse
ru: Баланс

# Languages
source: Account number
de: Saldo des Konto
hu: Fiókegyenleg
it: Saldo del conto
ja: アカウント残高
no: Saldo
ru: Баланс счета

# Languages
source: Account number
de: Bank
hu: Bank
it: Banca
ja: 銀行
no: Bank
ru: Банк

# Languages
source: Account number
de: Gruppe CIC
hu: Groupe CIC
it: Groupe CIC
ja: Groupe CIC
no: Groupe RIK
ru: Groupe CIC

# Languages
source: Account number
de: Benutzer ID (the user_id param) oder Benutzerdaten (the user_data array) ist obligatorisch
hu: Felhasználói azonosító (user_id paraméter) vagy felhasználói adathalmaz (user_data tömb) szükséges
it: ID utente (the user_id param) oppure dati utente (the user_data array) è obbligatorio
ja: ユーザーID(user_id) または ユーザーデータ(user_data) が必要です
no: Bruker-ID (the user_id param) eller annen bruker-data (the user_data array) er påkrevd
ru: User ID (the user_id param) or user data (the user_data array) is required

# Languages
source: Account number
de: API Partner
hu: API partner
it: API partner
ja: APIパートナー
no: API partner
ru: API partner

# Languages
source: Account number
de: API Passwort
hu: API jelszó
it: Password API
ja: APIパスワード
no: API passord
ru: Пароль API

# Languages
source: Account number
de: Nur die Tracking Nummer ( tracking_number) und Carrier Params können aktualisiert werden wenn 'Benutzer erlauben Versande zu erstellen' eingestellt ist
hu: Csak a tracking_number és a carrier paraméterek módosíthatóak akkor, amikor az "Engedélyezze, hogy a felhasználók szállítmányokat készítsenek" beállítás érvényben van
it: Solo i valori: tracking_number and carrier params possono essere aggiornati con l'impostazione 'consenti utente di creare spedizioni'
ja: 「配送管理を行う」が有効化されている場合は追跡番号と運送会社のパラメータのみ更新できます
ru: Only the tracking_number and carrier params can be updated with the setting 'Allow users to create shipments' set

# Languages
source: Account number
de: Name der Steuer ist obligatorisch (the tax param)
hu: Adó neve kötelező (tax paraméter)
it: tassa è obbligatorio (the tax param)
ja: 税金名は必須パラメータです
ru: Tax name is required (the tax param)

# Languages
source: Account number
de: API Benutzer
hu: API felhasználó
it: API utente
ja: APIユーザー
no: API bruker
ru: Пользователь API

# Languages
source: Account number
de: Aussehen
hu: Megjelenés
it: Aspetto
ja: テンプレート
no: Utseende
ru: Внешний вид

# Languages
source: Account number
de: Einstellungen Laden-Aussehen
hu: Megjelenés beállítása
it: Impostazioni aspetto store
ja: 表示設定
no: Utseendeinnstillinger
ru: Внешний вид

# Languages
source: Account number
de: Aussehen-Typ
hu: Megjelenés típusa
it: Aspetto
ja: 表示形式
no: Utseendetype
ru: Вид отображения

# Languages
source: Account number
de: Applikations ID
hu: Alkalmazás azonosító
it: ID applicazione
ja: アプリケーションID
no: Applikasjons ID
ru: ID приложения

# Languages
source: Account number
de: Applikations Anmeldung (login)
hu: Alkalmazás azonosító
it: Login applicazione
ja: アプリケーションログイン
no: Applikasjonslogin
ru: Логин приложения

# Languages
source: Account number
de: Anwenden
hu: Alkalmaz
it: Applica
ja: 適用
no: Bruk
ru: Применить

# Languages
source: Account number
de: als Link anwenden
hu: Érvényesítés linkként
it: Applica come link (collegamento)
ja: リンクとして適用
no: Bruk som link
ru: Использовать как ссылку

# Languages
source: Account number
de: Selektierte Steuern für alle Produkten anwenden
hu: A kiválasztott adók érvényesítése az összes termékre
it: Applica tasse selezionate a tutti i prodotti
ja: 選択した税金をすべての商品に適用
no: Påfør Valgt Moms på alle Produkter
ru: Применить выбранные налоги ко всем товарам

# Languages
source: Account number
de: Für alle Sprachen anwenden
hu: Érvényesítés az összes nyelvre
it: Applica a tutte le lingue
ja: すべての言語に適用する
no: Bruk på alle språk
ru: Для всех языков

# Languages
source: Account number
de: Auf Produkte anwenden
hu: Érvényesítés termékekre
it: Applica a prodotti
ja: 商品に適用する
no: Bruk på produkter
ru: Применить к товарам

# Languages
source: Account number
de: Genehmigen
hu: Elfogadás
it: Approva
ja: 承認
no: Godkjenn
ru: Принять

# Languages
source: Account number
de: Genehmigt
hu: Approved
it: Approvato
ja: 承認
no: Godkjent
ru: Принятый

# Languages
source: Account number
de: Selektierte genehmigen
hu: Kijelöltek elfogadása
it: Approva selezionati
ja: 承認
no: Godkjenn valgte
ru: Утвердить выбранные

# Languages
source: Account number
de: Arabisch
hu: Arab
it: Arabo
ja: Arabic
no: Arabisk
ru: Арабский

# Languages
source: Account number
de: Archiv
hu: Archív
it: Archivio
ja: アーカイブ
no: Arkiv
ru: Архив

# Languages
source: Account number
de: Pfeile
hu: Nyilak
it: Frecce
ja: 矢印
no: Piler
ru: Стрелки

# Languages
source: Account number
de: Steigend
hu: a-z
it: Ascendente
ja: 昇順
no: gå opp
ru: по возр.

# Languages
source: Account number
de: Vorsicht!
hu: Figyelem!
it: Attenzione!
ja: 注意!
no: OBS!
ru: Внимание!

# Languages
source: Account number
de: Audience (Details)
hu: Közönség
it: Audience (dettagli)
ja: ビジター
no: Publikum
ru: Аудитория

# Languages
source: Account number
de: Australia Post
hu: Australia Post
it: Australia Post
ja: Australia Post
no: Australia Post
ru: Australia Post

# Languages
source: Account number
de: Authentifizierung fehlgeschlagen
hu: Sikertelen azonosítás
it: Autenticazione non riuscita
ja: 認証に失敗しました
no: Autentisering mislyktes
ru: Аутентификация не выполнена

# Languages
source: Account number
de: Authentifizierungs-Schlüssel
hu: Azonosító kulcs
it: Chiave di autenticazione
ja: 認証キー
no: Autentiseringsnøkkel
ru: Ключ авторизации

# Languages
source: Account number
de: Authentifizierungs-Passwort
hu: Azonosító jelszó
it: Password di autenticazione
ja: 認証パスワード
no: Autentiseringspassord
ru: Пароль авторизации

# Languages
source: Account number
de: Autor
hu: Szerző
it: Autore
ja: 投稿者
no: Forfatter
ru: Автор

# Languages
source: Account number
de: Autorisation
hu: Hitelesítés
it: Autorizzazione
ja: 認証
no: Autorisasjon
ru: Авторизация

# Languages
source: Account number
de: American Express
hu: American Express
it: American Express
ja: アメリカンエキスプレス
no: American Express
ru: American Express

# Languages
source: Account number
de: CVV befindet sich auf der Vorderseite der Karte über der Kreditkartennummer (entweder auf der rechten oder linken Seite der Kreditkarte)
hu: A CVV, a bankkártya hátulján található 3 számjegyű kód.
it: CVV si trova sul fronte della carta sopra il numero di carta di credito (nella parte destra oppure sinistra sulla carta di credito).
ja: CVVはカード前面のカード番号の上部に記載されています。 (もしくはカードの左または右端に記載)
no: CVV er på forsiden av kortet ovenfor kredittkortnummeret (enten på høyre eller på venstre side av kredittkortet).
ru: CVV находится на передней стороне карты над номером кредитной карты (слева или справа).

# Languages
source: Account number
de: Betrag
hu: Érték
it: Importo
ja: 金額
no: Beløp
ru: Сумма

# Languages
source: Account number
de: Menge wurde verringert um
hu: A mennyiség csökkentve lett ennyivel:
it: Quantità è stata diminuita di
ja: 数量が次の値に自動変更されました（減少）
no: Antallet er redusert med
ru: Количество было уменьшено до

# Languages
source: Account number
de: Menge wurde erhöht um
hu: A mennyiség emelve lett ennyivel:
it: Quantità è stata aumentata di
ja: 数量が次の値に自動変更されました（増加）
no: Antall er økt med
ru: Количество было увеличено до

# Languages
source: Account number
de: Anonym
hu: Vendég
it: Anonimo
ja: 匿名ユーザー
no: Anonym
ru: Анонимный

# Languages
source: Account number
de: Antwort
hu: Válasz
it: Risposta
ja: 回答
no: Svar
ru: Ответ

# Languages
source: Account number
de: Jede(r)
hu: Mindegy
it: Qualsiasi
ja: いずれか
no: Hvilken som helst
ru: Любой

# Languages
source: Account number
de: Jedes Datum
hu: Bármely dátum
it: Qualsiasi data
ja: すべて
no: Hvilken som helst dato
ru: Любая дата

# Languages
source: Account number
de: Jede Options Kombinationen
hu: Bármely opció kombináció
it: qualsiasi combinazione di opzioni
ja: すべてのオプション組み合わせ
no: Hvilken som helst alternativ kombinasjon
ru: Любые комбинации параметров

# Languages
source: Account number
de: Jeder Status
hu: Bármely státusz
it: Qualsiasi status
ja: すべて
no: Hvilken som helst status
ru: Любой статус

# Languages
source: Account number
de: jedes dieser Wörter
hu: Bármelyik szóra
it: Qualsiasi di queste parole
ja: いずれかのキーワードを含む
no: Hvilken som helst av disse ordene
ru: Любое из этих слов

# Languages
source: Account number
de: API
hu: API
it: API
ja: API
no: API
ru: API

# Languages
source: Account number
de: API access
hu: API hozzáférés
it: Accesso API
ja: APIアクセス
no: API tilgang
ru: API-доступ

# Languages
source: Account number
de: API key
hu: API kulcs
it: Chiave API (API key)
ja: APIキー
no: API nøkkel
ru: API-ключ

# Languages
source: Account number
de: Name der Firma is obligatorisch (the company param)
hu: Cég neve szükséges (company paraméter)
it: Nome azienda è obbligatorio (the company param)
ja: ショップ名は必須パラメータです
no: Firmaets navn er påkrevd (the company param)
ru: Company name is required (the company param)

# Languages
source: Account number
de: Firma ID ist erforderlich (the company_id param)
hu: Termék azonosító szükséges (company_id paraméter)
it: ID dell'azienda è richiesto (the company_id param)
ja: ショップID（company_id）は必須パラメータです
no: Firma ID er påkrevd (the company_id param)
ru: Company ID is required (the company_id param)

# Languages
source: Account number
de: Storefront der Firma ist obligatorisch (the storefront param)
hu: Cég áruház kötelező (storefront paraméter)
it: Storefront azienda è obbligatorio (the storefront param)
ja: ショップフロント (storefront）は必須パラメータです
no: Firma butikkvindu er påkrevd (the storefront param)
ru: Company storefront is required (the storefront param)

# Languages
source: Account number
de: ID der Firma nicht gefunden
hu: Nem található cég az átadott azonosítóval
it: Azienda con questa ID non trovata
ja: 指定されたIDのショップが見つかりません
no: Firmaet ved bestått ID ikke funnet
ru: Company by passed ID not found

# Languages
source: Account number
de: Name der Eigenschaft ist obligatorisch (the feature_name param)
hu: Tulajdonság neve kötelező (feature_name paraméter)
it: Nome della caratteristica è obbligatorio (the feature_name param)
ja: 追加情報名（feature_name)は必須パラメータです
ru: Feature name is required (the feature_name param)

# Languages
source: Account number
de: Typ der Eigenschaft ist obligatorisch (the feature_type param)
hu: Tulajdonság típusa kötelező (feature_type paraméter)
it: Il tipo di caratteristica è obbligatorio (the feature_type param)
ja: 追加情報タイプ（feature_type）は必須パラメータです
no: Funksjonstype er påkrevd (the feature_type param)
ru: Feature type is required (the feature_type param)

# Languages
source: Account number
de: Objekt ID unbestimmt
hu: Objektum azonosító nincs definiálva
it: ID dell'oggetto non definito
ja: オブジェクトIDが定義されていません
no: Objekt ID udefinert
ru: Object ID undefined

# Languages
source: Account number
de: ID der Bestellung ist obligatorisch (the order_id param)
hu: Rendelés azonosító kötelező (order_id paraméter)
it: ID dell'ordine è obbligatoria (the order_id param)
ja: 注文ID（order_id）は必須パラメータです
no: Ordre-ID er påkrevd (the order_id param)
ru: Order ID is required (the order_id param)

# Languages
source: Account number
de: Fehlende Parameter
hu: Hiányzó paraméterek
it: Parametri mancanti
ja: パラメータが不足しています
no: Manglende parametere
ru: Missing parameters

# Languages
source: Account number
de: ID der Zahlung ist obligatorisch (the payment_id param)
hu: Fizetési azonosító kötelező (payment_id paraméter)
it: ID del pagamento obbligatoria (the payment_id param)
ja: 支払方法ID（payment_id）は必須パラメータです
no: Betalings ID er påkrevd (the payment_id param)
ru: Payment ID is required (the payment_id param)

# Languages
source: Account number
de: Versand ID ist obligatorisch (the shipping_id param)
hu: Szállítási azonosító szükséges (shipping_id paraméter)
it: ID della spedizione è obbligatoria (the shipping_id param)
ja: 配送方法ID（shipping_id）は必須パラメータです
no: Leverings-ID er nødvendig (the shipping_id param)
ru: Shipping ID is required (the shipping_id param)

# Languages
source: Account number
de: Store is obligatorisch (the company_id param or entity stores)
hu: Áruház kötelező (company_id paraméter)
it: Store è obbligatorio (the company_id param or entity stores)
ja: ショップID（company_id）パラメータまたはショップエンティティが必要です
no: Butikk er påkrevd (the company_id param or entity stores)
ru: Store is required (the company_id param or entity stores)

# Languages
source: Account number
de: ID muss nicht definiert werden
hu: Az azonosítót tilos definiálni
it: ID non deve essere definita
ja: IDは指定できません
no: ID må ikke defineres
ru: ID must not be defined

# Languages
source: Account number
de: Administrations-Panel
hu: Adminisztációs panel
it: Pannello amministrazione
ja: 管理画面
no: Administrasjonspanel
ru: Панель администратора

# Languages
source: Account number
de: Administrator
hu: Adminisztrátor
it: Amministratore
ja: 管理者
no: Administrator
ru: Администратор

# Languages
source: Account number
de: Administratoren
hu: Adminisztrátorok
it: Amministratori
ja: 管理者
no: Administratorer
ru: Администраторы

# Languages
source: Account number
de: Liste von Shop Administratoren, registrierte Benutzer mit einem Administrator Konto.
hu: Admin felhasználók kezelése.
it: Lista di amministratori del negozio, utenti registrati con un conto amministratore.
ja: 管理者用アカウントの登録・編集・削除を行います。
no: Liste over butikk administratorer, registrerte brukere med en administratorkonto.
ru: Список администраторов магазина — зарегистрированных пользователей с учтеной записью администратор.

# Languages
source: Account number
de: [count] Administratoren benachrichtigt.
hu: [count] adminisztrátor lett értesítve.
it: [count] amministratori notificati
ja: [count] 名の管理者に通知されました。
no: [count] administratorer varslet.
ru: [count] администратора(-ов) оповещены.

# Languages
source: Account number
de: Administrations-Panel
hu: Adminisztációs panel
it: Pannello amministrazione
ja: 管理画面
no: Administrasjonspanel
ru: Панель администратора

# Languages
source: Account number
de: E-Shop von [company_name].
hu: [company_name] webáruháza.
it: E-shop di [company_name]
ja: [company_name] オンラインストア
no: E-butikk for [company_name].
ru: Электронный магазин [company_name]

# Languages
source: Account number
de: Erweitert
hu: Bővített kereső
it: Avanzato
ja: 詳細検索
no: Avansert
ru: Дополнительно

# Languages
source: Account number
de: Erweiterter Filter
hu: Bővített kereső
it: Filtro avanzato
ja: フィルタ
no: Avansert filter
ru: Расширенный фильтр

# Languages
source: Account number
de: Erweiterte Suche
hu: Bővített kereső
it: Ricerca avanzata
ja: 詳細検索
no: Avansert søk
ru: Расширенный поиск

# Languages
source: Account number
de: Erweiterte Suchoptionen
hu: Bővített keresési feltételek
it: Opzioni ricerca avanzata
ja: 詳細検索
no: Avanserte søkealternativer
ru: Расширенный поиск

# Languages
source: Account number
de: Nach vollständiger Zahlung
hu: Teljes fizetést követően
it: Dopo il pagamento completo
ja: 支払完了後
no: Etter full betaling
ru: После полной оплаты

# Languages
source: Account number
de: Nach Betrag
hu: Az összeg után
it: Dopo importo
ja: 右側表示
no: Etter sum
ru: После суммы

# Languages
source: Account number
de: Agent ID
hu: Ügynök azonosító
it: ID Agente
ja: Agent ID
no: Agent ID
ru: ID агента

# Languages
source: Account number
de: Vertrag erforderlich
hu: ÁSZF szükséges
it: Accordo richiesto
ja: ライセンス規約への同意
no: Avtale kreves
ru: Требуется соглашение

# Languages
source: Account number
de: Alle
hu: Összes
it: Tutti
ja: すべて
no: Alle
ru: Все

# Languages
source: Account number
de: Erlaubt
hu: Engedélyezett
it: Consentito
ja: 許可するコンビネーションを指定
no: Tillatt
ru: Разрешение

# Languages
source: Account number
de: Erlaubte Kombinationen
hu: Engedélyezett kombinációk
it: Combinazioni consentite
ja: 許可するコンビネーション
no: Tillatte kombinasjoner
ru: Разрешенные комбинации

# Languages
source: Account number
de: Erlaubte Dateierweiterungen (extensions)
hu: Engedélyezett kiterjesztések
it: Estensioni file consentite
ja: アップロード可能なファイル拡張子
no: Tillatte filtyper
ru: Разрешенные расширения

# Languages
source: Account number
de: Dieses Feld leer lassen um das Upload aller Dateitypen zu erlauben oder erlaubte Erweiterungen durch ein Komma eingeben. Z.B. jpg,bmp,gif,
hu: Üres mező esetén minden fájltípus feltölthető lesz. A feltölthető fájlok kiterjesztését vesszővel kell elválasztani (pl. jpg,bmp,gif,pdf)
it: Lasciare questo campo vuoto per consentire upload tutti i tipi di files oppure immettere estensioni consentite attraverso la virgola. Per.es. jpg,bmp,gif,
ja: アップロード可能なファイルの拡張子をカンマで区切って入力してください。例）jpg,bmp,gif,pdf<br />すべてのファイルタイプのアップロードを許可する場合には何も入力しないでください。
no: La dette feltet stå tomt for å tillate opplasting av alle typer filer, eller skriv inn tillatte filtyper atskilt med komma (f.eks jpg, bmp, gif, pdf)
ru: Оставьте это поле пустым, чтобы разрешить загрузку всех типов файлов, или введите допустимые расширения, разделяя их запятыми (например: jpg,bmp,gif,pdf)

# Languages
source: Account number
de: Ja, diesen Benutzer erlauben API zu verwenden
hu: Igen, ez a felhasználó hozzáférhet az API felülethez
it: Sì, consenti a utente di utilizzare API
ja: APIの利用を許可
no: Ja, tillat denne brukeren å bruke API
ru: Разрешить этому пользователю использовать API

# Languages
source: Account number
de: Rückgabe Registrierung erlauben
hu: Visszatérő regisztráció engedélyezése
it: Consenti registrazione restituzione merce
ja: 返品申請を許可
no: Tillat tilbakekomst registrering
ru: Разрешить регистрацию возвратов

# Languages
source: Account number
de: alle Kategorien
hu: Összes kategória
it: Tutte le categorie
ja: 全カテゴリー
no: Alle kategorier
ru: Все категории

# Languages
source: Account number
de: Alle Downloads
hu: Összes letöltés
it: Tutti i downloads (prodotti scaricabili)
ja: すべてのダウンロード商品
no: Alle nedlastinger
ru: Все загрузки

# Languages
source: Account number
de: Alle Eigenschaften
hu: Összes tulajdonságot mutat
it: Tutte le caratteristiche
ja: すべての項目
no: Alle funksjoner
ru: Все характеристики

# Languages
source: Account number
de: Alle Produktefilter
hu: Összes termék szűrő
it: Tutti i filtri prodotto
ja: すべての商品フィルタ
no: Alle produktfiltre
ru: Все фильтры товаров

# Languages
source: Account number
de: Alle Seiten
hu: Összes oldal
it: Tutte le pagine
ja: 全ページ
no: Alle sider
ru: Все страницы

# Languages
source: Account number
de: Alle Produkte wurden erfolgreich aktualisiert
hu: Az összes termék sikeresen frissült.
it: Tutti i prodotti sono stati attualizzati con successo
ja: すべての商品を更新しました。
no: Alle produkter har blitt oppdatert.
ru: Все товары были успешно обновлены.

# Languages
source: Account number
de: Alle Stores
hu: Minden áruház
it: Tutti i stores
ja: すべてのショップ
no: Alle butikker
ru: Все магазины

# Languages
source: Account number
de: alle diese Wörter
hu: Mindegyik szóra
it: Tutte le parole
ja: すべてのキーワードを含む
no: Alle disse ordene
ru: Все эти слова

# Languages
source: Account number
de: Kunden kauften auch
hu: Szintén megvásárolták
it: Clienti hanno anche acquistato
ja: こんな商品もお求め
no: Også kjøpt
ru: Также куплены

# Languages
source: Account number
de: Alternativ Text
hu: Választható felirat (Alt/Title)
it: Testo alternativo
ja: Alt用テキスト
no: Alternativ tekst/tittel
ru: Альтернативный текст

# Languages
source: Account number
de: Mitglied / Abonnent hinzufügen
hu: Feliratkozó hozzáadása
it: Aggiungi iscritto / abbonato
ja: 購読者の追加
no: Legg til abonnent
ru: Добавить подписчика

# Languages
source: Account number
de: Abonnenten aus Benutzer hinzufügen
hu: Feliratkozók hozzáadása listából
it: Aggiungi abbonati da lista utenti
ja: 登録ユーザーから選択して追加
no: Legg til abonnenter fra listen over brukere
ru: Добавить подписчиков из пользователей

# Languages
source: Account number
de: Tab (Registerreiter) hinzufügen
hu: Fül hozzáadása
it: Aggiungi Tab
ja: タブの追加
no: Legg til tab
ru: Добавить вкладку

# Languages
source: Account number
de: Steuer hinzufügen
hu: Adó hozzáadása
it: Aggiungi tassa
ja: 税金の追加
no: Legg til skatt
ru: Добавить налог

# Languages
source: Account number
de: Dem Warenkorb hinzufügen
hu: Kosárba rakom
it: Aggiungi al carrello
ja: カートに追加
no: Legg i handlevognen
ru: В корзину

# Languages
source: Account number
de: Zu Vergleichsliste hinzufügen
hu: Összehasonlítás
it: Aggiungi a lista da paragonare
ja: 比較リストに追加
no: Legg til i sammenligningsliste
ru: Добавить к сравнению
