Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Produkt wurde nicht zum Warenkorb hinzugefügt. Bitte den richtigen Preis eingeben.
hu: A termék nem került be a kosárba. Kérjük, hogy adjon meg egy helyes árat.
it: Prodotto non è stato aggiunto al carrello. Prego inserire il prezzo giusto.
ja: 商品はカートに追加されませんでした。正しく価格を入力してください。
no: Produktet har ikke blitt lagt til handlevognen. Vennligst skriv inn riktig pris.
ru: Товар не был добавлен в корзину. Пожалуйста, введите правильную цену.

# Languages
source: Account number
de: Erhöhen
hu: Növelés
it: Incrementare
ja: 増加
no: Øk
ru: Увеличение

# Languages
source: Account number
de: inkl. Steuer
hu: áfával
it: incl. tassa
ja: 税込
no: inkl. moms
ru: Вкл налог

# Languages
source: Account number
de: Home Page
hu: Kezdőlap
it: Home page
ja: トップページ
no: Hjemmeside
ru: Домашняя страница

# Languages
source: Account number
de: Information
hu: Információk
it: Informazione
ja: インフォメーション
no: Informasjon
ru: Информация

# Languages
source: Account number
de: Interner Hinweis
hu: Belső jelzés
it: Suggerimento interno
ja: ヒント
no: Indre hint
ru: Внутренняя подсказка

# Languages
source: Account number
de: Verstecken
hu: Elrejt
it: Nascondi
ja: 非表示
no: Skjul
ru: Спрятать

# Languages
source: Account number
de: "Zum Warenkorb hinzufügen" Taste verstecken
hu: Kosárba rakom gomb elrejtése
it: Nascondi tasto "aggiungi al carrello"
ja: カートに追加ボタンを非表示
no: Skjul legg i handlevognen knappen
ru: Спрятать кнопку "В корзину"

# Languages
source: Account number
de: Optionen verstecken
hu: Opciók elrejtése
it: Nascondi opzioni
ja: オプションを非表示
no: Skjul alternativer
ru: Скрывать параметры

# Languages
source: Account number
de: Optionen komplett verstecken
hu: Opciók teljes elrejtése
it: Nascondi opzione completamente
ja: オプションを非表示
no: Skjul alternativ helt
ru: Спрятать опцию

# Languages
source: Account number
de: Homepage
hu: Főoldal
it: Home page
ja: ホーム
no: Hjem
ru: Главная

# Languages
source: Account number
de: Home page
hu: Kezdőlap
it: Home page
ja: トップページ
no: Hjemmeside
ru: Главная страница

# Languages
source: Account number
de: Horizontal
hu: Vízszintes
it: Orizzontale
ja: 水平
no: Horisontal
ru: Горизонтальная

# Languages
source: Account number
de: Hostname
hu: Hoszt neve
it: Nome host
ja: ホスト名
no: Vertsnavn
ru: Имя хоста

# Languages
source: Account number
de: Host Code
hu: Hoszt kód
it: Codice host (host code)
ja: Host code
no: Vert kode
ru: Хост код

# Languages
source: Account number
de: Stunde
hu: Óra
it: Ora
ja: 時間
no: Time
ru: Час

# Languages
source: Account number
de: Wie senden?
hu: Küldés módja
it: Come inviare?
ja: 送付方法
no: Hvordan sende?
ru: Как отправить?

# Languages
source: Account number
de: HTML Block
hu: HTML blokk
it: Blocco HTML
ja: HTMLブロック
no: HTML blokk
ru: HTML блок

# Languages
source: Account number
de: Ungarisch
hu: Magyar
it: Ungherese
ja: ハンガリー語
no: Ungarsk
ru: Венгерский

# Languages
source: Account number
de: Interleaved 2 of 5 basiert auf Standard 2 von 5 Symbology.<br/> Interleaved 2 von 5 wurde konzipiert um nur 10 Stellige Zahlen zu codieren
hu: Az I2OF5 kód (Interleaved 2 of 5) "a kettő az ötből" kódcsalád (Standard 2 of 5) legismertebb tagja. Az átfedéses kettő az ötből kód (I2OF5) 10 szám kódolására alkalmas.
it: Interleaved 2 di 5 è basato sullo standard simbologia 2 di 5.<br/> Interleaved 2 di 5 è concepito per codificare solo 10 cifre.
ja: Interleaved 2 of 5 はスタンダード 2 of 5 がベースとなっています。<br/>Interleaved 2 of 5 で用いられる数値はすべて10桁の数字となります。
no: "Interleaved 2 of 5" er basert på Standard 2 av 5 symbolikk.<br/>Den er designet til å kode bare 10 sifre.
ru: Чередование 2 из 5 базируется на стандартной 2 из 5 символике.<br/>Чередование 2 из 5 спроектировано для кодирования только 10 цифр.

# Languages
source: Account number
de: Symbol
hu: Ikon
it: Icona
ja: アイコン
no: Ikon
ru: Иконка

# Languages
source: Account number
de: ID
hu: ID
it: ID
ja: ID
no: ID
ru: ID

# Languages
source: Account number
de: PayBox Identifikator (identifier)
hu: PayBox azonosító
it: Indentificatore PayBox
ja: PayBox identifier
no: PayBox identifikator
ru: PayBox идентификатор

# Languages
source: Account number
de: iFrame Modus
hu: iFrame mód
it: Modalità iFrame
ja: iFrameモード
no: iFrame modus
ru: iFrame режим

# Languages
source: Account number
de: Illegales Artikel Gewicht
hu: Helytelen elem súly
it: Peso articolo illegale
ja: Illegal item weight
no: Ulovlig element vekt
ru: Недопустимый вес товара

# Languages
source: Account number
hu: Rács2
it: Griglia2
no: Rutenett2
ru: Таблица2

# Languages
source: Account number
de: Rasteroptionen
hu: Rács beállításai
it: Opzioni griglia
ja: グリッドオプション
no: Grid alternativer
ru: Настройки ячейки

# Languages
source: Account number
de: Bruttosumme
hu: Összesen
it: Totale
ja: 注文合計金額
no: Brutto total
ru: Итого сумма

# Languages
source: Account number
de: Gruppe
hu: Csoport
it: Gruppo
ja: グループ
no: Gruppe
ru: Группа

# Languages
source: Account number
de: Gruppen
hu: Csoportok
it: Gruppi
ja: グループ
no: Grupper
ru: Группы

# Languages
source: Account number
de: Gast
hu: Vendég
it: Ospite
ja: ゲスト
no: Gjest
ru: Гость

# Languages
source: Account number
de: Hat Kredit Memo
hu: Rendelkezik nyugtával
it: Ha una memo per credito
ja: クレジットメモあり
no: Har kreditnota
ru: Имеет кредитовое извещение

# Languages
source: Account number
de: Hat Rechnung
hu: Van számla
it: Ha fattura
ja: 注文確認書あり
no: Har faktura
ru: Имеет информацию о заказе

# Languages
source: Account number
de: Kopfzeile (Header)
hu: Fejléc
it: Titolo
ja: ヘッダー
no: Header
ru: Заголовок

# Languages
source: Account number
de: Dieser "Container" wird NICHT verwendet. Anstelle wird der "Container" der Kopfzeile von der Default Position verwendet. Diese Position als Default einstellen, um den "Container" als Kopfzeile für alle Positionen zu verwenden.
hu: A fejléc és lábléc nem szerkeszthető itt. Ennek szerkesztéséhez a "Default" régiót kell kiválasztani.
it: Questo contenitore NON è utilizzato. Il contenitore nella testata della posizione di default viene utilizzato al suo posto. Imposta questa posizione come default per utilizzare questo contenitore come testata per tutte le posizioni.
ja: このコンテナは使用されていません。デフォルトロケーションのヘッダーコンテナが適用されます。
no: Denne containeren er IKKE i bruk. Header containeren fra "Default" vil bli brukt i stedet. Sett denne plasseringen som standard for å bruke denne containeren som header for alle steder.
ru: Данный контейнер не используется. Вместо этого будет использован контейнер "Заголовок" из локации по умолчанию. Установите эту локацию как локацию по умолчанию, чтобы использовать этот контейнер для всех локаций.

# Languages
source: Account number
de: Bild in Kopfzeile
hu: Fejléc kép
it: Immagine testata (header)
ja: ヘッダー画像
no: Header bilde
ru: Картинка для заголовка

# Languages
source: Account number
de: Hebräisch
hu: Héber
it: Ebraico
ja: ヘブライ語
no: Hebraisk
ru: Иврит

# Languages
source: Account number
de: Höhe
hu: Magasság
it: Altezza
ja: 高さ
no: Høyde
ru: Высота

# Languages
source: Account number
de: Hallo
hu: Üdv
it: Ciao
ja: こんにちは
no: Hallo
ru: Здравствуйте

# Languages
source: Account number
de: Hilfe
hu: Súgó
it: Aiuto
ja: ヘルプ
no: Hjelp
ru: Помощь

# Languages
source: Account number
de: Versteckt
hu: Rejtett
it: Nascosto
ja: 非表示
no: Skjult
ru: Скрыто

# Languages
source: Account number
de: Gehe zur Admin Homepage
hu: Vissza az admin kezdőlapjára
it: Vai alla pagina home di admin
ja: 管理画面トップページへ
no: Gå til admin hjemmesiden
ru: Перейти на администраторскую домашнюю страницу

# Languages
source: Account number
de: Gehe zur Homepage
hu: Vissza a főoldalra
it: Vai alla pagina homepage
ja: トップページへ
no: Gå til hjemmesiden
ru: Перейти на домашнюю страницу

# Languages
source: Account number
de: Gramm in der Gewichtseinheit die vom Gewichtsymbol definiert sind
hu: A megadott súly mértékegység tömege grammban (pl kg esetén 1000)
it: Grammi in unità di peso definita dal simbolo del peso
ja: 設定した重量1単位のグラム換算倍率
no: Gram i vektenheten definert av vektsymbolet
ru: Граммов в единице веса

# Languages
source: Account number
de: Diagramm
hu: Grafikon [Vonal]
it: Grafico
ja: グラフ [棒]
no: Grafisk
ru: Диаграмма

# Languages
source: Account number
de: Griechisch
hu: Görög
it: Greco
ja: Greek
no: Gresk
ru: Греческий

# Languages
source: Account number
de: Raster (grid)
hu: Rács
it: Griglia
ja: グリッド
no: Rutenett
ru: Ячейка

# Languages
source: Account number
de: Vollständiger Baum
hu: Teljes fa
it: Albero intero
ja: フルツリー
no: Fullt tre
ru: Полное дерево

# Languages
source: Account number
de: Ganze Breite
hu: Teljes szélesség
it: Larghezza intera
ja: 全幅表示
no: Full bredde
ru: Вся ширина

# Languages
source: Account number
de: Core (Kern)
hu: Motor
it: Core
ja: コア
no: Kjerne
ru: Ядро

# Languages
source: Account number
de: Funktion [old_function] ist veraltet und wird in der nächsten Version von CS-Cart entfernt. Bitte jetzt [new_function] verwenden.
hu: A [old_function] funkció nem támogatott, és eltávolításra kerül a következő CS-Cart verzióból. Használja a [new_function] funkciót inkább.
it: Funzione [old_function] è obsoleta e sarà rimossa nella prossima versione di CS-Cart. Prego utilizzare ora [new_function]
ja: [old_function] は今後のバージョンで廃止予定の関数です。 代わりに [new_function] を使用してください。
no: Funksjonen [old_function] er foreldet og vil bli fjernet i neste versjon av CS-Cart. Vennligst bruk [new_function] i stedet.
ru: Функция [old_function] устарела и будет удалена в следующей версии CS-Cart. Пожалуйста, используйте вместо неё [new_function].

# Languages
source: Account number
de: Gateway
hu: Átjáró
it: Gateway
ja: ゲートウェイ
no: Innfallsport
ru: Шлюз

# Languages
source: Account number
de: Gateways
hu: Átjárók
it: Gateways
ja: ゲートウェイ
no: Innfallsporter
ru: Платежные системы

# Languages
source: Account number
de: Automatische Verrechnung aktivieren
hu: Automaikus újratöltés engedélyezése
it: Abilitare addebito automatico
ja: 自動請求を有効化する
no: Aktiver automatisk belastning
ru: Автоматическое снятие денег.

# Languages
source: Account number
de: Allgemein
hu: Általános
it: Generale
ja: 一般
no: Generell
ru: Общее

# Languages
source: Account number
de: Allgemeine Information
hu: Általános információ
it: Informazioni generali
ja: 一般情報
no: Generell informasjon
ru: Общая информация

# Languages
source: Account number
de: Allgemeine Statistiken
hu: Általános statisztikák
it: Statistiche generali
ja: 統計情報
no: Generell statistikk
ru: Общая статистика

# Languages
source: Account number
de: Generate
hu: Generálás
it: Genera
ja: 自動生成
no: Generer
ru: Сгенерировать

# Languages
source: Account number
de: Untermenu erzeugen
hu: Almenü generálása
it: Genera sottomenu
ja: サブメニュー
no: Generer undermeny
ru: Создать подменю

# Languages
source: Account number
de: Geographie
hu: Helyszínek
it: Area geografica
ja: 地理
no: Geografi
ru: География

# Languages
source: Account number
de: Deutsch
hu: Német
it: Tedesco
ja: ドイツ語
no: Tysk
ru: Немецкий

# Languages
source: Account number
de: Empfange Preise/Tarife
hu: Kiszámol
it: Ottieni prezzi/tariffe
ja: 配送方法を選択
no: Skaff priser
ru: Получить расценки

# Languages
source: Account number
de: Sie haben eine neue Aktion/Promotion
hu: új promóciók elérhetőek
it: Hai una nuova promozione
ja: クーポンが発行されました
no: du har ny kampanje
ru: у вас есть новое поощрение

# Languages
source: Account number
de: Global
hu: Globális
it: Globale
ja: グローバル
no: Global
ru: Общий

# Languages
source: Account number
de: Globale Optionen
hu: Globális termékváltozatok
it: Opzioni globali
ja: グローバルオプション
no: Global valg
ru: Общие параметры

# Languages
source: Account number
de: Global Status
hu: Globális státusz
it: Status globale
ja: 全体ステータス
no: Global status
ru: Общий статус

# Languages
source: Account number
de: Globale Aktualisierung
hu: Globális frissítés
it: Aggiornamento globale
ja: 一括アップデート
no: Global oppdatering
ru: Общее обновление

# Languages
source: Account number
de: Positive oder negative Werte können in untenstehende Felder eingegeben werden (e.g. -5).
hu: Az alábbi mezőkbe pozitív és negatív értékek írhatók be (pl. -5).
it: Puoi inserire valori positivi o negativi nei campi sottostanti (e.g. -5).
ja: プラス、またはマイナスの整数値を下記フィールドに入力できます。 (例: -5)
no: Positive eller negative verdier kan skrives inn i feltene nedenfor (f.eks -5).
ru: Положительные или отрицательные значения могут быть введены в поля ниже (например, -5)

# Languages
source: Account number
de: Weiter
hu: Mehet
it: Vai
ja: Go
no: Gå
ru: Выполнить

# Languages
source: Account number
de: Google
hu: Google
it: Google
ja: Google
no: Google
ru: Google

# Languages
source: Account number
de: Google Base
hu: Google Base
it: Google base
ja: Google Base
no: Google Base
ru: Google Base

# Languages
source: Account number
de: <b>Bemerkung:</b> Sie können Steuern und Versandkosten definieren in<a href="http://www.google.com/merchants/taxshippingsettings">Seite Zusamenfassung Steuern und Versandkosten</a> in Ihrem your Google merchant center.
hu: <b>Megjegyzés:</b> Adót/Szállítást és hozzá tartozó díjakat a Google merchant center <a href="http://www.google.com/merchants/taxshippingsettings">Tax and shipping summary</a> szekciójában lehet beállítani.
it: <b>Nota:</b> Potete definire aliquote per tasse e costi di spedizione in <a href="http://www.google.com/merchants/taxshippingsettings">pagine sommario tasse e costi di spedizione </a> nel vostro Google merchant center.
ja: <b>注意:</b> 税金および送料はGoogle merchant centerの <a href="http://www.google.com/merchants/taxshippingsettings">税金と送料の要約</a> ページにて設定できます。
no: <b>Merk:</b> Du kan sette opp moms og fraktpriser på <a href="http://www.google.com/merchants/taxshippingsettings">Moms og fraktsammendrag</a> siden i Google Merchant Center.
ru: <b>Примечание:</b> Вы можете задать ставку для налогов и цен на доставку на странице <a href="http://www.google.com/merchants/taxshippingsettings">Tax and shipping summary</a> вашей учетной записи Google merchant center.

# Languages
source: Account number
de: Google Information
hu: Google információ
it: Informazione di Google
ja: Google関連情報
no: Google informasjon
ru: Информация о Google

# Languages
source: Account number
de: "[action]" Anfrage wurde erfolgreich gesendet.
hu: A(z) "[action]" kérés sikeresen elküldve
it: Richiesta per "[action]" è stata inviata con successo
ja: "[action]" 用リクエストを送信しました
no: Request for "[action]" er sendt
ru: Запрос на "[action]" успешно отослан

# Languages
source: Account number
de: Templates (Themes) durchsuchen
hu: Arculatok áttekintése
it: Sfoglia templates (themes)
ja: テーマの設定
no: Bla gjennom malene
ru: Обзор тем

# Languages
source: Account number
de: Zurück
hu: Vissza
it: Indietro
ja: 戻る
no: Gå tilbake
ru: Назад

# Languages
source: Account number
de: für
hu: összesen
it: per
no: for
ru: на

# Languages
source: Account number
de: Nicht erlaubt
hu: Tiltott
it: Non permesso
ja: 禁止するコンビネーションを指定
no: Forbudt
ru: Запрещение

# Languages
source: Account number
de: Nicht erlaubte Kombinationen
hu: Letiltott kombinációk
it: Combinazioni non permesse
ja: 禁止するコンビネーション
no: Forbudte kombinasjoner
ru: Недопустимые комбинации

# Languages
source: Account number
de: Passwort vergessen?
hu: Jelszóemlékeztető
it: Dimenticato la password?
ja: パスワードを忘れました
no: Glemt passordet?
ru: Забыли пароль?

# Languages
source: Account number
de: Formular
hu: Űrlap
it: Formulario
ja: フォーム
no: Skjema
ru: Форма

# Languages
source: Account number
de: Format
hu: Formátum
it: Formato
ja: フォーマット
no: Format
ru: Формат

# Languages
source: Account number
de: Formulare
hu: Űrlapok
it: Formulari
ja: フォーム
no: Skjemaer
ru: Формы

# Languages
source: Account number
de: Formular ID
hu: Űrlap azonosító
it: ID formulario
ja: フォームID
no: Form ID
ru: ID формы

# Languages
source: Account number
de: Für Bestellungen auf allen Seiten
hu: Az összes rendeléshez
it: Per ordini su TUTTE le pagine
ja: 全ページ分の注文
no: For ordre på ALLE sider
ru: Для всех найденных заказов

# Languages
source: Account number
de: Für Bestellungen auf dieser Seite
hu: Az oldalon lévő rendelésekhez
it: Per ordini su QUESTA pagina
ja: このページの注文
no: For ordre på DENNE siden
ru: Для заказов этой страницы

# Languages
source: Account number
de: Zerbrechlich
hu: Törékeny
it: Fragile
ja: Fragile
no: Skjør
ru: Хрупкий

# Languages
source: Account number
de: Kostenlos
hu: Ingyenes
it: Gratuito
ja: 無料
no: Gratis
ru: Бесплатно

# Languages
source: Account number
de: Kostenlose Produkte
hu: Ingyenes termékek
it: Prodotti gratuiti
ja: 無料商品
no: Gratis produkter
ru: Бесплатные товары

# Languages
source: Account number
de: Kostenloser Versand
hu: Ingyenes
it: Spedizione gratuita
ja: 配送無料商品
no: Gratis frakt
ru: Бесплатная доставка

# Languages
source: Account number
de: Französisch
hu: Francia
it: Francese
ja: フランス語
no: Fransk
ru: Французкий

# Languages
source: Account number
de: von
hu: ettől
it: da
ja: 差出人
no: fra
ru: От

# Languages
source: Account number
de: Datum von
hu: Kezdő dátum
it: Da data
ja: 開始日
no: Dato fra
ru: С даты

# Languages
source: Account number
de: Status Vervollständigung
hu: Teljesítés állapota
it: Stato completamento
ja: Fulfillment state
no: Innfrielsesstatus
ru: Выполнение заказа

# Languages
source: Account number
de: Voll
hu: Teljes
it: Pieno
ja: フル
no: Fullt
ru: Полный

# Languages
source: Account number
de: Fullauth
hu: Fullauth
it: Fullauth
ja: Fullauth
ru: Полная авторизация

# Languages
source: Account number
de: Vollständige Beschreibung
hu: Teljes leírás
it: Descrizione completa
ja: 説明文
no: Full beskrivelse
ru: Подробное описание

# Languages
source: Account number
de: Vollständige Liste
hu: Teljes lista
it: Lista completa
ja: フルリスト
no: Full liste
ru: Весь список

# Languages
source: Account number
de: Vollständiger Baum
hu: Teljes fa
it: Albero intero
ja: フルツリー
no: Fullt tre
ru: Полное дерево

# Languages
source: Account number
de: Fertig
hu: Befejeződött
it: Finito
ja: 終了
no: Ferdig
ru: Закончилось

# Languages
source: Account number
de: Finnisch
hu: Finn
it: Finlandese
ja: Finnish
no: Finsk
ru: Закончить

# Languages
source: Account number
de: Vorname
hu: Keresztnév
it: Nome
ja: 姓
no: Fornavn
ru: Имя

# Languages
source: Account number
de: Flämisch
hu: Flamand
it: Fiammingo
ja: Flemish
no: Flamsk
ru: Фламандский

# Languages
source: Account number
de: Ordner
hu: Mappa
it: Cartella
ja: フォルダ
no: Mappe
ru: Folder

# Languages
source: Account number
de: Ordner ist leer
hu: A mappa üres
it: Cartella è vuota
ja: フォルダは空です
no: Mappen er tom
ru: Папка пуста

# Languages
source: Account number
de: Fusszeile
hu: Lábléc
it: Piè di pagina
ja: フッター
no: Bunn
ru: Нижняя часть

# Languages
source: Account number
de: Dieser "Container" wird NICHT verwendet. Anstelle wird der "Container" in der Fusszeile von der Default Position verwendet. Setzten Sie diese Position als Default um diesen Behälter als Fusszeile für alle Positionen zu verwenden.
hu: A fejléc és lábléc nem szerkeszthető itt. Ennek szerkesztéséhez a "Default" régiót kell kiválasztani.
it: Questo contenitore NON è utilizzato. Il contenitore a piè di pagina della posizione di default viene utilizzato al suo posto. Imposta questa posizione come default per utilizzare questo contenitore come piè di pagina per tutte le posizioni.
ja: このコンテナは使用されていません。デフォルトロケーションのフッターコンテナが適用されます。
no: Denne containeren er IKKE i bruk. Footer containeren fra "Default" vil bli brukt i stedet. Sett denne plasseringen som standard for å bruke denne containeren som footer for alle steder.
ru: Данный контейнер не используется. Вместо этого будет использован контейнер нижней части из локации по умолчанию. Установите эту локацию как локацию по умолчанию, чтобы использовать этот контейнер в нижней части для всех локаций.

# Languages
source: Account number
de: Feld Editor
hu: Mező Szerkesztő
it: Editor per campi
ja: フィールドエディタ
no: Felteditor
ru: Редактор поля

# Languages
source: Account number
de: Datei
hu: Fájl
it: File
ja: ファイル
no: Fil
ru: Файл

# Languages
source: Account number
de: Dateiname
hu: Fájl neve
it: Nome del file
ja: ファイル名
no: Filnavn
ru: Имя файла

# Languages
source: Account number
de: Dateien
hu: Fájlok
it: Files
ja: ダウンロード
no: Filer
ru: Файлы

# Languages
source: Account number
de: Dateigrösse
hu: Fájlméret
it: Dimensione del file
ja: ファイルサイズ
no: Filstørrelse
ru: Размер файла

# Languages
source: Account number
de: Dateiänderungen
hu: Fájl változások
it: Cambiamenti del file
ja: ファイル変更
no: Filendringer
ru: Изменения в файлах

# Languages
source: Account number
de: Dateiverzeichnis
hu: Fájlok könyvtára
it: Directory dei file
ja: ファイルディレクトリ
no: Filkatalog
ru: Директория файлов

# Languages
source: Account number
de: Diese Datei ist verfügbar sobald die Bestellung voll bezahlt worden ist.
hu: A fájl akkor lesz elérhető, ha a rendelés sikeresen ki lesz fizetve.
it: Questo file sarà disponibile solo dopo il pagamento completo dell'ordine.
ja: このファイルはお支払い完了後にダウンロードいただけます。
no: Denne filen vil være tilgjengelig etter at ordren er betalt i sin helhet.
ru: Файл будет доступен после того, как заказ будет полностью оплачен.

# Languages
source: Account number
de: Datei-Browser
hu: Fájltallózó
it: Browser file
ja: ファイルブラウザ
no: Filutforsker
ru: Найти файл

# Languages
source: Account number
de: Diese Datei hat keinen Download Schlüssel (Key)
hu: Ehhez a fájlhoz nem tartozik letöltési kulcs.
it: Questo file non possiede una chiave (key) per il download.
ja: このファイルにはダウンロードキーがありません。
no: Denne filen har ikke en nedlastingsnøkkel.
ru: Этот файл не имеет ключа для загрузки.

# Languages
source: Account number
de: Die Datei kann nicht heruntergeladen werden, weil die Download-Limite gleich [limit] überschritten wurde.
hu: A fájl nem tölthető le, mert a letöltések száma elérte ([limit]) a maximális letöltési limitet.
it: Il file non può essere scaricato perchè il limite di download uguale a [limit] è stato superato.
ja: ダウンロード回数の上限である [limit] を超過したためファイルをダウンロードできません。
no: Filen kan ikke lastes ned fordi nedlastingsgrensen lik [limit] er overskredet.
ru: Файл не может быть скачен, так как лимит на [limit] скачиваний(ие) превышен.

# Languages
source: Account number
hu: A fájl túl nagy. A maximális megengedett méret: [size].
no: Filen er for stor. Maks. opplasting størrelse er [size].
ru: Размер файла слишком большой. Максимальный размер загрузки [size].

# Languages
source: Account number
de: Datei Stammbaum
hu: Fájl fa
it: Diagramma ad albero (file tree)
ja: ファイルツリー
no: Fil tre
ru: Дерево файлов

# Languages
source: Account number
de: Ausfüllen des Inhalts
hu: Kitöltés
it: Riempimento contenuto
ja: 表示内容
no: Fyll
ru: Заполнение

# Languages
source: Account number
de: Filter
hu: Szűrő
it: Filtro
ja: フィルタ
no: Filter
ru: Фильтр

# Languages
source: Account number
de: Filter
hu: Szűrők
it: Filtri
ja: フィルタ
no: Filtre
ru: Фильтры

# Languages
source: Account number
de: Produkte Filter werden im Kundenbereich (Front-end) visualisiert und geben Ihren Kunden die Möglichkeit Produkte schnell zu finden.
hu: A termékszűrők az oldalon jelennek meg, és segítenek a felhasználóknak a gyors termékkeresésben.
it: I filtri prodotto sono visualizzati nell'area clienti (front-end) e permettono ai vostri clienti di trovare velocemente i prodotti.
ja: 商品フィルタを利用することによりお客様の要望に合った商品の絞り込みができます。
no: Produktfiltre vises i nettbutikken, og gjør det mulig for kundene å raskt finne produktene de leter etter.
ru: Фильтры товаров показываются на витрине магазина и позволяют покупателям легко находить нужный товар.

# Languages
source: Account number
de: Filtern nach
hu: Szűrés erre
it: Filtra per
ja: 抽出基準
no: Filtrer etter
ru: Фильтровать по

# Languages
source: Account number
de: Filter Beschreibung
hu: Szűrő leírása
it: Descrizione filtro
ja: フィルタの説明
no: Filtrer beskrivelse
ru: Описание фильтра

# Languages
source: Account number
de: Filter Name
hu: Szűrő neve
it: Nome filtro
ja: フィルタ名
no: Filtrer navn
ru: Имя фильтра

# Languages
source: Account number
de: Finanz Produktcode
hu: Pénzügyi termék kód
it: Codice prodotto finanze
ja: Finance product code
no: Finans produktkode
ru: Код товара (finance product code)
