Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Add-on "[addon_name]" ist mit den folgenden add-ons nicht kompatibel: [addons]. Diese add-ons werden automatisch deaktiviert.
hu: A "[addon_name]" bővítmény nem kompatibilis az alábbi bővítményekkel: [addons]. Ezek a bővítmények automatikusan letiltásra kerülnek.
it: Add-on "[addon_name]" non è compatibile con i seguenti add-ons: [addons]. Questi add-ons saranno disattivati automaticamente.
ja: "[addon_name]" アドオンは次のアドオンと併用できないため自動で無効化されます: [addons]
no: Tillegget "[addon_name]" er uforenlig med følgende andre tillegg: [addons]. Disse tilleggene vil bli automatisk deaktivert.
ru: Модуль "[addon_name]" несовместим со следующими модулями: [addons]. Данные модули буду автоматически отключены.

# Languages
source: Account number
de: Add-on "[addon_name]" ist mit den folgenden add-ons nicht kompatibel: [addons]. Deswegen werden diese nicht automatisch aktiviert. Um das Add-on zu aktivierem, aktivieren Sie es manuell und die nicht kompatiblen Add-ons werden dann autmatisch deaktiviert.
hu: A "[addon_name]" bővítmény nem kompatibilis az alábbi bővítményekkel: [addons]. Engedélyezze manuálisan, és az összes nem kompatibilis bővítmény automatikusan tiltásra kerül.
it: Add-on "[addon_name]" non è compatibile con i seguenti add-ons: [addons], per questo esso non sarà attivato automaticamente. Per attivare l'add-on, attivarlo manualmente e l'add-on incompatibile sarà disattivato automaticamente dopo questo.
ja: "[addon_name]" アドオンは次のアドオンと併用できないため自動では有効化されません: [addons] 手動でアドオンを有効化してください。併用できないアドオンが自動で無効化されます。
no: Tillegget "[addon_name]" er uforenlig med følgende andre tillegg: [addons]. Det har ikke blitt aktivert. Aktiver den manuelt og alle de inkompatible tilleggene vil bli deaktivert automatisk.
ru: Модуль "[addon_name]" несовместим со следующими модулями: [addons]. Модуль не был включен. Включите его вручную и все несовместимые модули будут отключены автоматически.

# Languages
source: Account number
de: Erweiterung (add-on) <b>"[addon]"</b> wurde erfolgreich installiert
hu: A <b>"[addon]"</b> bővítmény sikeresen telepítve
it: Estensione (add-on) <b>"[addon]"</b> è stata installata con successo
ja: アドオン <b>"[addon]"</b> がインストールされました
no: Tillegget <b>"[addon]"</b> er installert
ru: Модуль <b>"[addon]"</b> был успешно установлен

# Languages
source: Account number
de: Die Erweiterung (add-on) kann nicht installiert werden weil eine Abhängigkeit für die [addon] Erweiterung eingestellt ist. Bitte installieren Sie zuerst di [addon] Erweiterung.
hu: A bővítmény nem telepíthető, mert kötelező hozzá a [addon] bővítmény telepítése. Kérjük, telepítse azt először.
it: L'estensione non può essere installata perchè una dipendenza per l'estensione [addon] è impostata su di essa. Prego installare prima l'estensione [addon].
ja: このアドオンをインストールする前に [addon] アドオンをインストールする必要があります。
no: Tillegget kan ikke installeres fordi en avhengighet til [addon] tillegg er satt for den. Vær vennlig å installere [addon] tillegget først.
ru: Данный модуль не может быть установлен потому, что его работа зависит от модуля [addon]. Пожалуйста, установите модуль [addon] сначала.

# Languages
source: Account number
de: Zylinder (Cylinder)
hu: Henger
it: Cilindro (Cylinder)
ja: Cylinder
no: Sylinder
ru: Cylinder

# Languages
source: Account number
de: Dokument Umschlag (Document Envelope)
hu: Dokument Boríték
it: Busta documento (Document Envelope)
ja: Document Envelope
no: Dokument konvolutt
ru: Document Envelope

# Languages
source: Account number
de: Fass (Drum)
hu: Dob
it: Fusto (Drum)
ja: Drum
no: Trommel
ru: Drum

# Languages
source: Account number
de: Flaches Paket (Flat Pack)
hu: Szétszerelve
it: Pacco piatto (Flat Pack)
ja: Flat Pack
no: Flat pakke
ru: Flat Pack

# Languages
source: Account number
de: Brief (Letter)
hu: Levél
it: Lettera (Letter)
ja: Letter
no: Brev
ru: Letter

# Languages
source: Account number
de: Eimer (Pail)
hu: Vödör
it: Secchio (Pail)
ja: Pail
no: Spann
ru: Pail

# Languages
source: Account number
de: Palette (Pallet)
hu: Raklap
it: Paletta (Pallet)
ja: Pallet
no: Palle
ru: Pallet

# Languages
source: Account number
de: Paket (Parcel)
hu: Csomag
it: Pacco (Parcel)
ja: Parcel
no: Pakke
ru: Parcel

# Languages
source: Account number
de: Rohr (Pipe)
hu: Cső
it: Tubo (Pipe)
ja: Pipe
no: Rør
ru: Pipe

# Languages
source: Account number
de: Rolle (Roll)
hu: Tekercs
it: Rotolo (Roll)
ja: Roll
no: Rull
ru: Roll

# Languages
source: Account number
de: Ranzen/Tasche (Satchel/Bag)
hu: Tasak
it: Cartella/borsa (Satchel/Bag)
ja: Satchel/Bag
no: Ransel/Sekk
ru: Satchel/Bag

# Languages
source: Account number
de: Schleudern (Skid)
hu: Csúszós
it: Scivolo (Skid)
ja: Skid
no: Støtte
ru: Skid

# Languages
source: Account number
de: Koffer (Suitcase)
hu: Bőrönd
it: Valigia (Suitcase)
ja: Suitcase
no: Koffert
ru: Suitcase

# Languages
source: Account number
de: Rohr (Tube)
hu: Cső
it: Tubo (Tube)
ja: Tube
no: Tube
ru: Tube

# Languages
source: Account number
de: Tabs (Registerkarten)
hu: Fülek
it: Tabs (linguette)
ja: タブ
no: Faner
ru: Вкладки

# Languages
source: Account number
de: Steuer
hu: Adó
it: Tassa
ja: 税金
no: Moms
ru: Налог

# Languages
source: Account number
de: Steuern
hu: Adók
it: Tasse
ja: 税金
no: Moms
ru: Налоги

# Languages
source: Account number
de: Verwaltung von Steuer Kombinationen die in Ihrem Shop unterstützt werden.
hu: Adónemek pl. ÁFA értékének kezelése.
it: Gestire combinazioni di tasse che sono supportate nel vostro negozio.
ja: 注文時に適用される税金の管理を行います。
no: Behandle utvalget av skatter og avgifter som er støttet i din butikk.
ru: Редактирование налогов, которые используются в вашем магазине.

# Languages
source: Account number
de: Steuerfrei
hu: Adó mentes
it: Esente da tasse
ja: 免税
no: Fritatt fra moms
ru: Освобождение от налогов

# Languages
source: Account number
de: Steuersätze
hu: Adókulcsok
it: Aliquote tassa
ja: 税率
no: Momssatser
ru: Ставки налога

# Languages
source: Account number
de: Temando
hu: Temando
it: Temando
ja: Temando
no: Temando
ru: Temando

# Languages
source: Account number
de: Zentimeter (centimetres)
hu: centiméter
it: centimetri (centimetres)
ja: centimetres
no: centimetre
ru: centimetres

# Languages
source: Account number
de: Fuss (feet)
hu: láb
it: piedi (feet)
ja: feet
no: fot
ru: feet

# Languages
source: Account number
de: Zoll (inches)
hu: hüvelyk
it: pollici (inches)
ja: inches
no: inches
ru: inches

# Languages
source: Account number
de: Depot zu Depot (Depot )to Depot
hu: Raktárból raktárba
it: Da deposito a deposito (Depot to Depot)
ja: Depot to Depot
no: Depot til Depot
ru: Depot to Depot

# Languages
source: Account number
de: Tür zu Tür (Door to Door)
hu: Ajtótól ajtóig
it: Porta a porta (Door to Door)
ja: Door to Door
no: Dør til dør
ru: Door to Door

# Languages
source: Account number
de: Meter (metres)
hu: méter
it: metri (metres)
ja: metres
no: meter
ru: metres

# Languages
source: Account number
de: Rucksack (Backpack)
hu: Hátizsák
it: zaino (Backpack)
ja: Backpack
no: Ryggsekk
ru: Backpack

# Languages
source: Account number
de: Ballen (Bale)
hu: Bála
it: Balla (Bale)
ja: Bale
no: Bale
ru: Bale

# Languages
source: Account number
de: Karton (Box)
hu: Doboz
it: Cassone (Box)
ja: Box
no: Boks
ru: Box

# Languages
source: Account number
de: Bündel (Bunch)
hu: Csokor
it: Mazzo (Bunch)
ja: Bunch
no: Bunke
ru: Bunch

# Languages
source: Account number
de: Büschel (Bundle)
hu: Csomag
it: Fascina (Bundle)
ja: Bundle
no: Bundle
ru: Bundle

# Languages
source: Account number
de: Karton (Carton)
hu: Karton
it: Cartone (Carton)
ja: Carton
no: Kartong
ru: Carton

# Languages
source: Account number
de: Kiste (Crate)
hu: Láda
it: Gabbia (Crate)
ja: Crate
no: Crate
ru: Crate

# Languages
source: Account number
de: Vorort
hu: Külváros
it: Sobborgo
ja: Suburb
no: Forstad
ru: Suburb

# Languages
source: Account number
de: Erfolgreich
hu: Sikeres
it: Riuscito
ja: 支払済
no: Vellykket
ru: Успешно

# Languages
source: Account number
de: Erfolgreich registriert
hu: Sikeresen regisztrált
it: Registrato con successo
ja: 会員登録が完了しました
no: Korrekt registrert
ru: Вы успешно зарегистрированы

# Languages
source: Account number
de: Sie haben sich erflogreich eingeloggt.
hu: Sikeres bejelentkezés!
it: Hai effettuato il login con successo.
ja: ログインに成功しました。
no: Du har blitt logget inn
ru: Вы успешно авторизовались.

# Languages
source: Account number
de: Gratulation! Die Registrierung war erfolgreichl!<br/>Jetzt haben Sie Zugang zu allen Store Eigenschaften. Klicken Sie auf "Mein Konto" um diese zu sehen.
hu: Gratulálunk! A regisztráció sikeres!<br/>Mostantól minden áruházi funkciót használhat. Kattintson a "Fiókom"-ra hogy megtekintse őket.
it: Congratulazioni! La registrazione è avvenuta con successo! <br/>Ora hai accesso completo a tutte le funzionalità dello store. Clicca su "Mio conto" per visualizzarle.
ja: 会員登録が完了しました。
no: Gratulerer! Registreringen var vellykket!<br/>Du har nå full tilgang til alle nettbutikkens funksjoner. Klikk på "Min konto" for å se dem.
ru: Поздравляем! Регистрация прошла успешно!<br/>Теперь вы можете пользоваться всеми возможностями магазина, полный список которых доступен в выпадающем меню «Мой профиль».

# Languages
source: Account number
de: Suffix
hu: Képző
it: Suffisso
ja: サフィックス
no: Suffiks
ru: Суффикс

# Languages
source: Account number
de: Übersicht
hu: Összesítő
it: Riepilogo
ja: 概要
no: Sammendrag
ru: Итог

# Languages
source: Account number
de: Lieferant
hu: Szállító
it: Fornitore
ja: サプライヤー
no: Leverandør
ru: Поставщик

# Languages
source: Account number
de: Lieferanten
hu: Beszállítók
it: Fornitori
ja: サプライヤー
no: Leverandører
ru: Поставщики

# Languages
source: Account number
de: Lieferant ID
hu: Beszállító
it: ID Fornitore
ja: サプライヤー
no: Leverandør
ru: Поставщик

# Languages
source: Account number
de: Zuschlag
hu: Pótdíj
it: Supplemento
ja: 手数料
no: Tilleggsgebyr
ru: Доплата

# Languages
source: Account number
de: Titel des Zuschlags
hu: Pótdíj címe
it: Titolo sovrapprezzo
ja: 手数料名
no: Pristillegg tittel
ru: Надбавка

# Languages
source: Account number
de: Schweden
hu: Svédország
it: Svezia
ja: Sweden
no: Sverige
ru: Швеция

# Languages
source: Account number
de: Schwedisch
hu: Svéd
it: Svedese
ja: Swedish
no: Svensk
ru: Шведский

# Languages
source: Account number
de: Swing
hu: Hinta
it: Swing
ja: スイング
no: Swing
ru: Изменение

# Languages
source: Account number
de: Layout wechseln
hu: Elrendezés váltása
it: Cambia layout
ja: レイアウトの切り替え
no: Bytt layout
ru: Сменить макет

# Languages
source: Account number
de: Zu Anpassungs Modus umschalten
hu: Átváltás Szerkesztő módra
it: Passa alla modalità personalizzazione
ja: テンプレート編集モードに切り替え
no: Bytt til tilpasningsmodus
ru: Перейти в режим настройки

# Languages
source: Account number
de: Zu Übersetzungs-Modus umschalten
hu: Váltás fordítási módra
it: Passa alla modalità traduzione
ja: 文言編集モードに切り替え
no: Bytt til oversettelsesmodus
ru: Перейти в режим перевода

# Languages
source: Account number
de: Symbol
hu: Szimbólum
it: Simbolo
ja: シンボル
no: Symbol
ru: Символ

# Languages
source: Account number
de: Betriebssystem
hu: Rendszer
it: Sistema operativo
ja: システム
no: System
ru: Система

# Languages
source: Account number
de: Tabulator
hu: Fül
it: Tabulatore
ja: タブ
no: Fane
ru: Табулятор

# Languages
source: Account number
de: Tabelle
hu: Táblázat
it: Tabella
ja: 表
no: Tabell
ru: Таблица

# Languages
source: Account number
de: Tabellen
hu: Táblák
it: Tabelle
ja: テーブル
no: Tabeller
ru: Таблицы

# Languages
source: Account number
de: Eigenschaften Tabelle
hu: Tábla feltételek
it: Condizioni tabelle
ja: 条件
no: Tabell betingelser
ru: Условия таблицы

# Languages
source: Account number
de: Speicher
hu: Tárhely
it: Memoria
ja: ストレージ
no: Lagring
ru: Хранилище данных

# Languages
source: Account number
de: CS-Cart Store
hu: Áruház
it: Negozio CS-Cart
ja: ショップ
no: CS-Cart butikken
ru: Магазин

# Languages
source: Account number
de: Storefront (Frontend)
hu: Áruház
it: Storefront (frond-end)
ja: ショップフロント
no: Butikk forside
ru: Витрина магазина

# Languages
source: Account number
de: Storefront URL
hu: Felhasználói felület URL-je
it: URL Storefront (frond-end)
ja: ショップフロントのURL
no: Butikk forside URL
ru: URL витрины магазина

# Languages
source: Account number
de: Der Wert von <strong>Storefront URL</strong> Parameter von Ihnen erwähnt, gehört bereits zu einer anderen Firma
hu: A megadott <strong>Áruház URL</strong> már egy másik céghez tartozik.
it: Il valore del parametro <strong>Storefront URL</strong> da tè menzionato appartiene già a un'altra azienda.
ja: <strong>ショップフロントのURL</strong> に入力したURLはすでに他のショップで使用されています。
ru: Значение параметра <strong>URL витрины магазина</strong>, указанное Вами, уже используется другой компанией.

# Languages
source: Account number
de: Storefront URL nicht definiert
hu: Áruház URL nincs meghatározva
it: URL storefront non definito
ja: ショップフロントのURLが登録されていません
no: Butikk forside URL ikke definert
ru: Адрес витрины не задан

# Languages
source: Account number
de: Stores
hu: Áruházak
it: Stores
ja: ショップ
no: Butikker
ru: Магазины

# Languages
source: Account number
de: Store Finder (store locator)
hu: Áruház helyszínek
it: Localizzatore store (store locator)
ja: 店舗所在地
no: Butikk stedfinner
ru: Расположение магазина

# Languages
source: Account number
de: Lizenzmodus
hu: Üzemmód
it: Modalità di licenza
ja: ライセンスモード
no: Lisens modus
ru: Лицензирование

# Languages
source: Account number
de: Lizenzmodus wurde geändert
hu: Az üzemmód megváltozott
it: Modalità di licenza è stata cambiata
ja: ライセンスモードが変更されました
no: Lisens modus er blitt endret
ru: Режим лицензирования изменен

# Languages
source: Account number
de: Store Nummer
hu: Áruház szám
it: Numero store
ja: Store number
no: Butikknummer
ru: Номер магазина

# Languages
source: Account number
de: Der [object_type] [object_name] ist für diesen Store nicht verfügbar.
hu: A(z) [object_type] [object_name] nem elérhető ebben az áruházban.
it: Il [object_type] [object_name] non è disponibile per questo store.
ja: [object_type] [object_name] はこのショップでは利用できません。
no: Den/det [object_type] [object_name] er ikke tilgjengelig for denne butikken.
ru: Данный объект ([object_type] [object_name]) недоступен для выбранного магазина.

# Languages
source: Account number
de: Storefront Template (Theme)
hu: Áruház arculata
it: Template (theme) storefront
ja: ショップテーマ
no: Butikk forside mal
ru: Тема витрины

# Languages
source: Account number
de: Prüfung der Installationsintegrität gescheitert. Ihr Store wird innert 2 Tagen zum Free Modus geändert. Bitte kontaktieren Sie <a href="http://www.cs-cart.com/helpdesk">support team</a>
hu: A telepítési egység ellenőrzése során hiba lépett fel. Az áruház 2 napon belül Ingyenes módba fog váltani. Vegye fel a kapcsolatot a <a href="http://www.cs-cart.com/helpdesk">hivatalos terméktámogatással</a>.
it: Controllo d'integrità Installazione fallito. Il tuo store sarà cambiato su modalità Free mode entro 2 giorni. Prego contatta <a href="http://www.cs-cart.com/helpdesk">support team</a>
ja: ライセンス認証に失敗しました。お使いのCS-Cartは2日以内にフリーモードに切り替わります。詳しくは <a href="http://helpdesk.cs-cart.jp/index.php?/Tickets/Submit/RenderForm/2">サポートセンター</a> にお問い合わせください。
no: Installasjons integritet sjekk mislyktes. Butikken din vil bytte til Gratis modus innen to dager. Vennligst ta kontakt med <a href="http://www.cs-cart.com/helpdesk">support team</a>
ru: Installation integrity check failed. Your store will switch to Free mode within 2 days. Please contact the <a href="http://www.cs-cart.com/helpdesk">support team</a>

# Languages
source: Account number
de: Prüfung der Installationsintegrität gescheitert. Ihr Store wird innert 2 Tagen zum Trial Modus geändert. Bitte kontaktieren Sie <a href="http://www.cs-cart.com/helpdesk">support team</a>
hu: A telepítési egység ellenőrzése során hiba lépett fel. Az áruház 2 napon belül Próba módba fog váltani. Vegye fel a kapcsolatot a <a href="http://www.cs-cart.com/helpdesk">hivatalos terméktámogatással</a>.
it: Controllo d'integrità Installazione fallito. Il tuo store sarà cambiato su modalità Trial (prova) mode entro 2 giorni. Prego contatta <a href="http://www.cs-cart.com/helpdesk">support team</a>
ja: ライセンス認証に失敗しました。お使いのCS-Cartは2日以内にトライアルモードに切り替わります。詳しくは <a href="http://helpdesk.cs-cart.jp/index.php?/Tickets/Submit/RenderForm/2">サポートセンター</a> にお問い合わせください。
no: Installasjons integritet sjekk mislyktes. Butikken din vil bytte til Trial-modus i løpet av to dager. Vennligst ta kontakt med <a href="http://www.cs-cart.com/helpdesk">support team</a>
ru: Installation integrity check failed. Your store will switch to Trial mode within 2 days. Please contact the <a href="http://www.cs-cart.com/helpdesk">support team</a>

# Languages
source: Account number
de: Unterkategorien
hu: Alkategóriák
it: Sottocategorie
ja: サブカテゴリー
no: Underkategorier
ru: Подкатегории

# Languages
source: Account number
de: Bestätigen
hu: Küldés
it: Invia
ja: 送信
no: Send
ru: Отправить

# Languages
source: Account number
de: Meine Bestellung absenden
hu: Rendelés feladása
it: Invia mia ordinazione
ja: 注文を確定する
no: Fullfør bestillingen
ru: Разместить мой заказ

# Languages
source: Account number
de: Unterseiten
hu: Aloldalak
it: Sottopagine
ja: サブページ
no: Undersider
ru: Подстраницы

# Languages
source: Account number
de: Abonnieren
hu: Feliratkozás
it: Iscriviti
ja: 申込み
no: Abonner
ru: Подписаться

# Languages
source: Account number
de: Newsletter Abonnent
hu: Feliratkozó
it: Abbonato/Iscritto
ja: 購読者
no: Abonnent
ru: Подписчик

# Languages
source: Account number
de: Mitgliedschaften/Abonnenten
hu: Feliratkozók
it: Iscritti/Abbonati
ja: 購読者
no: Abonnenter
ru: Подписчики

# Languages
source: Account number
de: E-mail Abonnent
hu: Feliratkozó email címe
it: E-mail abbonato
ja: 購読者のEメール
no: Abonnent epost
ru: Еmail подписчика

# Languages
source: Account number
de: Abonnemente
hu: Feliratkozások
it: Abbonamenti
ja: 定期支払い
no: Abonnementer
ru: Подписки

# Languages
source: Account number
de: Zwischensumme
hu: Részösszeg
it: Subtotale
ja: 小計
no: Delsum
ru: Сумма

# Languages
source: Account number
de: Summe Zwischentotal
hu: Részösszeg
it: Totale parziale somma
ja: 注文小計
no: Produkter totalt sum
ru: Подытог

# Languages
source: Account number
de: Standard Sidebox (Seitenbox)
hu: Sztenderd oldalú doboz
it: Sidebox standard
ja: 標準サイドボックス
no: Standard sideboks
ru: Обычная секция

# Languages
source: Account number
de: Start
hu: Start
it: Inizia
ja: スタート
no: Start
ru: Начать

# Languages
source: Account number
de: Wenn Sie einen Kommentar zu Ihrer Bestellung schreiben wollen, bitte hier klicken ...
hu: Kommunikáció megkezdése
it: Se desideri scrivere un messaggio riguardante il vostro tuo prego cliccare qui ...
ja: ショップ管理者に連絡
no: Start kommunikasjon
ru: Начать общение

# Languages
source: Account number
de: Startdatum
hu: Kezdő időpont
it: Data inizio
ja: 開始日
no: Startdato
ru: Дата начала

# Languages
source: Account number
de: Anfangsbetrag
hu: Kezdő ár
it: Importo iniziale
ja: 初回支払い金額
no: Startpris
ru: Стартовая цена

# Languages
source: Account number
de: Bundesland/Kanton
hu: Megye
it: Provincia/Cantone
ja: 都道府県/州
no: Stat/Provins
ru: Область/район

# Languages
source: Account number
de: Bundesländer/Kantone
hu: Államok - Megyék
it: Province/Cantoni
ja: 都道府県/州
no: Stater/kommuner
ru: Регионы

# Languages
source: Account number
de: Kombination von Bundesländer/Kantone die in Ihrem Shop unterstützt werden.
hu: Az áruházban elérhető államok-megyék kezelése.
it: Gestisci la combinazione di province/cantoni supportate nel tuo negozio.
ja: 都道府県/州に関する情報の管理を行います。
no: Behandle et utvalg av stater som er støttet i din butikk.
ru: Управление регионами, которые используются в вашем магазине.

# Languages
source: Account number
de: Statischer Block
hu: Statikus blokk
it: Blocco statico
ja: 静的ブロック
no: Statisk blokk
ru: Стационарный блок

# Languages
source: Account number
de: Statische Daten
hu: Statikus adat
it: Dati statici
ja: 静的データ
no: Statiske data
ru: Статические данные

# Languages
source: Account number
de: "Text Link" und "URL" Werte aus selektiertem Element verwenden
hu: Ennek az elemnek a "Link szövege" valamint "URL" értéke jelenjen meg az áruházban
it: Utilizza "Link testo" e valori "URL" da elemento selezionato
ja: 選択したアイテムの "リンクテキスト" と "URL" の値を使用
no: Bruk "Link tekst" og "URL" verdiene fra det merkede elementet
ru: Использовать значения полей "Текст ссылки" и "URL" данного объекта при отображении на витрине.

# Languages
source: Account number
de: Statistiken
hu: Statisztikák
it: Statistiche
ja: 統計情報
no: Statistikk
ru: Статистика

# Languages
source: Account number
de: Status
hu: Státusz
it: Status
ja: ステータス
no: Status
ru: Статус

# Languages
source: Account number
de: Status geändert
hu: A státusz megváltozott.
it: Status modificato
ja: ステータスが変更されました
no: Status er endret
ru: Статус изменен

# Languages
source: Account number
de: Status der Bestellung wurde nach dem Zahlungsabwicklung Ergebnis gesetzt
hu: Rendelési státusz beállítva a fizetési folyamat végeredménye szerint
it: Stato dell'ordine è stato fissato in base al risultato di elaborazione del pagamento
ja: 決済代行サービスの処理結果に基づき注文ステータスが変更されました
no: Ordrestatus ble angitt i henhold til resultatet av betalingsbehandlingen
ru: Статус заказа был установлен в соответствии с результатом обработки платежа

# Languages
source: Account number
de: Bleiben Sie informiert
hu: Hírlevél feliratkozás
it: Resta informato
ja: メルマガ＆SNS
no: Hold kontakten
ru: Оставайтесь на связи

# Languages
source: Account number
de: Ihre Email Adresse eingeben um spezielle Angebote und Promotionen zu erhalten.
hu: Ne maradjon le akcióinkról!
it: Inserisci tuo indirizzo email per ricevere offerte speciali e promozioni.
ja: eメールを登録してお得な情報をGET！
no: Skriv inn din e-post for å motta spesialtilbud og kampanjer via vårt nyhetsbrev.
ru: Введите адрес электронной почты, чтобы получать информацию о специальных предложениях и акцииях.

# Languages
source: Account number
de: Schritt 4
hu: 4. lépés
it: Passo 4
ja: ステップ4
no: Trinn 4
ru: Шаг 4

# Languages
source: Account number
de: Schritt 1
hu: 1. lépés
it: Passo 1
ja: ステップ1
no: Trinn 1
ru: Шаг 1

# Languages
source: Account number
de: Schritt 3
hu: 3. lépés
it: Passo 3
ja: ステップ3
no: Trinn 3
ru: Шаг 3

# Languages
source: Account number
de: Schritt 2
hu: 2. lépés
it: Passo 2
ja: ステップ2
no: Trinn 2
ru: Шаг 2

# Languages
source: Account number
de: Andere Regeln beenden
hu: Egyéb szabályok leállítása
it: Interrompi altre regole
ja: 他のキャンペーンとの併用禁止
no: Stopp andre regler
ru: Не применять другие промо-акции

# Languages
source: Account number
de: Alphabetisch ordnen: Z bis A
hu: Név szerint: csökkenő
it: In ordine alfabetico: Z-A
ja: アルファベット順: Z から A
no: Sorter alfabetisk: Z til A
ru: Сортировать по алфавиту: от Я до А

# Languages
source: Account number
de: Nach älteste Artikel sortieren
hu: Legrégebbiek előre
it: Ordina per articoli più vecchi
ja: 登録日時の古い順
no: Eldste produkter først
ru: Сортировать по времени: новинки ниже

# Languages
source: Account number
de: Nach neueste Artikel sortieren
hu: Legújabbak előre
it: Ordina per articoli più recenti
ja: 登録日時の新しい順
no: Nyeste produkter først
ru: Сортировать по времени: новинки выше

# Languages
source: Account number
de: Bilder ordnen
hu: Képek rendezése
it: Ordina immagini
ja: 画像のソート
no: Sorter bilder
ru: Сортировать изображения

# Languages
source: Account number
de: Spanisch
hu: Spanyol
it: Spagnolo
ja: Spanish
no: Spansk
ru: Испанский

# Languages
source: Account number
de: Spezifische Einstellungen
hu: Speciális beállítások
it: Impostazioni specifiche
ja: 詳細設定
no: Spesifikke innstillinger
ru: Особые настройки

# Languages
source: Account number
de: URL bestimmen
hu: Határozzon meg egy URL-t
it: Specifica URL
ja: URLを指定
no: Angi URL
ru: Укажите URL

# Languages
source: Account number
de: Geschwindigkeit
hu: Sebesség
it: Velocità
ja: スピード
no: Hastighet
ru: Скорость
