Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Bestellte Produkte
hu: Megrendelt termékek
it: Prodotti ordinati
ja: 注文商品
no: Bestilte produkter
ru: Заказанные товары

# Languages
source: Account number
de: Bestellungen
hu: Rendelések
it: Ordini
ja: 注文
no: Ordre
ru: Заказы

# Languages
source: Account number
de: Firma wurde nicht geändert. Es ist nicht erlaubt die Firma zu ändern wenn Bestellung bearbeitet wird.
hu: Cégváltás sikertelen. Rendelés szerkesztése közben a cégváltás nem engedélyezett.
it: Azienda non è stata modificata. Non è consentito di cambiare la società quando si modifica un ordine.
ja: 注文の編集中にショップを変更することはできません。
no: Firmaet har ikke blitt endret. Det er ikke tillatt å endre firmaet når du redigerer en ordre.
ru: Компания не была изменена. Не разрешается изменять компанию при редактировании заказа.

# Languages
source: Account number
de: Obige "Zum Produkt hinzufügen" Taste verwenden um Produkte zur Bestellung hinzuzufügen.
hu: Használja a fenti "Termékek hozzáadása" gombot hogy terméket adjon a rendeléshez.
it: Utilizza tasto "Aggiungi prodotti" qui sopra per aggiungere prodotti all'ordine.
ja: 注文に商品を追加する場合は「商品の追加」ボタンを使用してください。
no: Bruk "Legg til produkter" knappen over for å legge til produkter i ordren.
ru: Используйте кнопку «Добавить товары», чтобы включить товары в заказ.

# Languages
source: Account number
de: Bestellung nach Status
hu: Rendezés státusz alapján
it: Ordine per status
ja: 注文ステータス
no: Ordre etter status
ru: Заказы по статусам

# Languages
source: Account number
de: Bestellungs Datum
hu: Rendelés dátuma
it: Data ordine
ja: 注文日
no: Bestillingsdato
ru: Дата заказа

# Languages
source: Account number
de: Details der Bestellung
hu: Rendelés részletei
it: Dettagli ordine
ja: 注文詳細
no: Ordredetaljer
ru: Детали заказа

# Languages
source: Account number
de: Nur Online
hu: Csak online
it: Solo online
ja: オンラインのみ
no: Kun online
ru: Только онлайн

# Languages
source: Account number
de: Ein/Aus
hu: Be/Ki
it: Attivato/Disattivato
ja: オン/オフ
no: På/Av
ru: Вкл./Выкл.

# Languages
source: Account number
de: Echtzeit Template-Bearbeitung
hu: Sablonok szerkesztése az éles oldalon
it: Modifica template in tempo reale
ja: テンプレートのリアルタイム編集
no: On-site mal redigering
ru: Перейти к витрине в Режиме дизайна

# Languages
source: Account number
de: Echtzeit Textbearbeitung
hu: Oldalon belüli fordítás
it: Modifica testo in tempo reale
ja: 言語変数のリアルタイム編集
no: On-site tekst redigering
ru: Редактировать тексты на витрине

# Languages
source: Account number
de: Offen
hu: Kinyit
it: Aperto
ja: 処理待ち
no: Åpne
ru: Открыто

# Languages
source: Account number
de: Offen
hu: Kinyit
it: Aperto
ja: 処理待ち
no: Åpne
ru: Открыть

# Languages
source: Account number
de: Öffnen Sie eine Datei oder erstellen Sie eine Neue um anzufangen.
hu: Nyisson meg egy fájlt, vagy hozzon létre újat a folytatáshoz.
it: Apri un nuovo file o crea uno nuovo per iniziare.
ja: 編集するファイルを選択するか新しいファイルを作成してください。
no: Åpne en fil eller opprett en ny for å komme i gang.
ru: Откройте файл или создайте новый.

# Languages
source: Account number
de: In neuem Fenster öffnen
hu: Megnyitás új ablakban
it: Apri in nuova finestra
ja: 別ウィンドウで開く
no: Åpne i nytt vindu
ru: Открывать ссылку в новом окне

# Languages
source: Account number
de: Kein Mitglied
hu: Nem regisztrált
it: Non membro
ja: なし
no: Ikke et medlem
ru: Непривилегированный

# Languages
source: Account number
de: Nicht installiert
hu: Nem telepített
it: Non installato
ja: 未インストール
no: Ikke installert
ru: Не установлен

# Languages
source: Account number
de: Nicht automatisch scrollen
hu: Ne görgessen automatikusan
it: Non scorrere (scrolling) automaticamente
ja: 自動スクロールしない
no: Ikke rull automatisk
ru: Не прокручивать автоматически

# Languages
source: Account number
de: Keine Kategorien verfügbar
hu: Nincsenek kategóriák
it: Nessuna categoria disponibile
ja: 利用可能なカテゴリーがありません
no: Ingen kategorier tilgjengelig
ru: Нет доступных категорий

# Languages
source: Account number
de: Keine Daten gefunden
hu: Nincs adat
it: Nessun dato trovato
ja: データが見つかりません
no: Ingen data funnet
ru: Информация не найдена

# Languages
source: Account number
de: Keine Daten gefunden, die Ihren eingegebenen Suchkriterien entsprechen.
hu: Nincs adat
it: Non sono stati trovati dati che soddisfano le tue condizioni di ricerca.
ja: 条件に一致するデータが見つかりません
no: Ingen data funnet som tilfredsstiller disse diagramvilkårene
ru: Данные, удовлетворяющие условиям таблицы, не найдены

# Languages
source: Account number
de: Keine Dateien
hu: Nincsenek fájlok
it: Nessun file
ja: ファイルが見つかりません
no: Ingen filer
ru: Нет файлов

# Languages
source: Account number
de: Kein Bild
hu: Nincs kép
it: Nessuna immagine
ja: 画像がありません
no: Ingen bilde
ru: Нет изображения

# Languages
source: Account number
de: Keine Elemente definiert
hu: Nincsenek elemek
it: Nessun elemento definito
ja: 登録されていません
no: Ingen elementer definert
ru: Элементы не заданы

# Languages
source: Account number
de: Keine Artikel gefunden, die mit den Suchkriterien übereinstimmen
hu: Nem található a keresési feltételeknek megfelelő elem
it: Nessun elemento trovato che soddisfa i criteri di ricerca
ja: 検索条件に一致するアイテムがありません
no: Ingen elementer funnet passer med søkekriteriene
ru: Не найдены элементы по данным критериям поиска

# Languages
source: Account number
de: Keine Menus
hu: Nincsenek menük
it: Senza menu
ja: メニューは登録されていません
no: Ingen menyer
ru: Нет меню

# Languages
source: Account number
de: Keine Produkte für den Versand
hu: Ebben a szállítmányban nincsenek termékek
it: Non ci sono prodotti per questa spedizione.
ja: 配送可能な商品がありません
no: Det er ingen produkter for forsendelse
ru: Нет товаров для поставки

# Languages
source: Account number
de: Keine Artikel selektiert
hu: Nem választott ki terméket.
it: Nessun prodotto selezionato
ja: 商品が選択されていません
no: Ingen produkter valgt
ru: Товары не выбраны

# Languages
source: Account number
de: <p class="error-text" align="center"> Leider ist Ihr Warenkorb leer und die Versandkosten können nicht geschätzt werden.</p>
hu: <p class="error-text" align="center">A kosár üres, a szállítási költséget így nem tudjuk kiszámolni.</p>
it: <p class="error-text" align="center"> Il tuo carrello è vuoto quindi i costi di spedizione non possono essere stimati</p>
ja: <p class="error-text" align="center">カートが空のため送料を見積もりできません</p>
no: <p class="error-text" align="center">Handlevognen er tom og fraktkostnader kan ikke anslås</p>
ru: <p class="error-text" align="center">К сожалению, ваша корзина пуста и стоимость доставки не может быть рассчитана</p>

# Languages
source: Account number
de: Kein Versand erforderlich
hu: Nincs szükség szállítási mód megadására
it: Nessuna spedizione richiesta
ja: 商品の配送はありません
no: Ingen forsendelse nødvendig
ru: Не требуется доставка

# Languages
source: Account number
de: Es gibt keinen solchen Rabatt-Gutschein.<br> Bitte versuchen Sie es erneut.
hu: A megadott kód nem alkalmazható, mert nem felel meg a követelményeknek.
it: Questo buono sconto non esiste. <br /> Prego riprovare.
ja: ご指定の割引クーポンは存在しません。 <br /> もう一度お試しください。
no: Det finnes ingen slik rabattkupong. <br /> Vennligst prøv igjen.
ru: Введенный код в базе данных отсутствует.<br> Пожалуйста, попробуйте еще раз.

# Languages
source: Account number
de: Keine Templates (Themes) verfügbar
hu: Nincs elérhető arculat
it: Nessun template (theme) disponibile
ja: 利用可能なテーマはありません
no: Ingen maler tilgjengelig
ru: Нет доступных тем

# Languages
source: Account number
de: Keine Benutzer gefunden
hu: Nem találhatóak felhasználók
it: Nessun utente trovato
ja: ユーザーが見つかりません
no: Ingen brukere funnet
ru: Пользователи не найдены

# Languages
source: Account number
de: Nummer
hu: Szám
it: Numero
ja: 番号
no: Nummer
ru: Число

# Languages
source: Account number
de: Anzahl Spalten in der Objektliste
hu: Oszlopok száma a listában
it: Numero di colonne nella lista oggetti
ja: 一覧のカラム数
no: Antall kolonner i objektlisten
ru: Количество колонок в списке

# Languages
source: Account number
de: Objekt
hu: Objektum
it: Oggetto
ja: オブジェクトの追加
no: Objekt
ru: Объект

# Languages
source: Account number
de: Objekt existiert nicht
hu: Az objektum nem létezik
it: Oggetto non esiste
ja: オブジェクトが存在しません
no: Objektet finnes ikke
ru: Объект не существует

# Languages
source: Account number
de: Oggetto con lo stesso nome esiste già. Vuoi sovrascriverlo?
hu: Ezzel a névvel már létezik objektum. Biztosan felülírja?
it: Oggetto con lo stesso nome esiste già. Volete sovrascriverlo?
ja: 同名のオブジェクトがすでに存在します。上書きしますか?
no: Objekt med samme navn finnes allerede. Vil du overskrive den?
ru: Объект с таким именем уже существует. Вы хотите перезаписывать его?

# Languages
source: Account number
de: L'oggetto [object] non è stato trovato
hu: Az [object] nem található
it: L'oggetto [object] non è stato trovato
ja: [object] が見つかりません
no: [object] ble ikke funnet
ru: The [object] not found

# Languages
source: Account number
de: Spento
hu: Ki
it: Spento
ja: オフ
no: Av
ru: Выкл.

# Languages
source: Account number
de: Offline (non in linea)
hu: Offline
it: Offline (non in linea)
ja: オフライン
no: Frakoblet
ru: - Выключен -

# Languages
source: Account number
de: Offset
hu: Eltolás
it: Offset
ja: オフセット
ru: Смещение

# Languages
source: Account number
de: OK
hu: OK
it: OK
ja: OK
no: OK
ru: OK

# Languages
source: Account number
de: Prezzo vecchio
hu: Régi ár
it: Prezzo vecchio
ja: 旧価格
no: Gammel pris
ru: Старая цена

# Languages
source: Account number
de: von
hu: be
it: del
ja: 日時:
no: på
ru: от

# Languages
source: Account number
de: Einmal (1) pro Kunde
hu: Vásárlónként egyszer
it: Una (1) volta per cliente
ja: お客様あたり1回限り
no: En gang per kunde
ru: Один раз для покупателя

# Languages
source: Account number
de: Onclick Dropdown Menu
hu: Lenyíló menü
it: Menu a cascata (dropdown) da cliccare
ja: オンクリックドロップダウン
ru: Выпадающий по клику список

# Languages
source: Account number
de: Neue Benutzergruppe(n)
hu: Új felhasználói csoport(ok)
it: Nuovo(i) gruppo(i) utente(i)
ja: ユーザーグループの追加
no: Legg til nye brukergrupper
ru: Добавить группу(-ы)

# Languages
source: Account number
de: Neues Benutzerprofil
hu: Új felhasználói profil
it: Nuovo profilo utente
ja: 新規ユーザー情報
no: Ny brukerprofil
ru: Новый профиль пользователя

# Languages
source: Account number
de: Neuer Store
hu: Áruház hozzáadása
it: Nuovo store
ja: ショップの追加
no: Ny butikk
ru: Новый магазин

# Languages
source: Account number
de: New Zealand
hu: Új Zéland
it: New Zealand
ja: New Zealand
no: New Zealand
ru: Новая Зеландия

# Languages
source: Account number
de: Weiter
hu: Következő
it: avanti
ja: 次へ
no: Neste
ru: Следующая

# Languages
source: Account number
de: Nächster Schritt
hu: Következő lépés
it: Prossimo passo
ja: 次へ
no: Neste trinn
ru: Следующий шаг

# Languages
source: Account number
de: Nein
hu: Nem
it: No
ja: いいえ
no: Nei
ru: Нет

# Languages
source: Account number
de: Leider ist diese Kombination nicht zugänglich
hu: Sajnos ez a kombináció nem elérhető
it: Purtroppo questa combinazione non è accessibile
ja: この組み合わせは選択いただけません
no: Dessverre er denne kombinasjonen ikke tilgjengelig
ru: К сожалению, эта комбинация недоступна

# Languages
source: Account number
de: Keine
hu: Egyik sem
it: Nessuna
ja: なし
no: Ingen
ru: Пусто

# Languages
source: Account number
de: Normal
hu: Normál
it: Normale
ja: 普通
no: Normal
ru: Норма

# Languages
source: Account number
de: Norwegen
hu: Norvégia
it: Norway
ja: Norway
no: Norge
ru: Норвегия

# Languages
source: Account number
de: Norwegisch
hu: Norvég
it: Norvegese
ja: ノルウェー語
no: Norsk
ru: Норвежский

# Languages
source: Account number
de: Bemerkung
hu: Megjegyzés
it: Nota
ja: ヒント
no: Notat
ru: Комментарий

# Languages
source: Account number
de: Bemerkungenen
hu: Megjegyzés
it: Note
ja: コメント
no: Notater
ru: Комментарии

# Languages
source: Account number
de: Nichts ist selektiert
hu: Nincs kiválasztva semmi.
it: Niente è selezionato
ja: ファイルを選択してください。
no: Ingen valgt.
ru: Ничего не выбрано.

# Languages
source: Account number
de: Mitteilung
hu: Figyelem!
it: Avviso
ja: お知らせ
no: Melding
ru: Оповещение

# Languages
source: Account number
de: Sie haben [DECIMALS] dezimale Stellen für [CURRENCY] festgelegt. Die maximale Anzahl der unterstützten Dezimalpositionen ist 2. Werte die länger sind werden als Nulle dargestellt.
hu: A meghatározott [DECIMALS] tizedesjegy a [CURRENCY] pénznemhez túl sok. Maximum 2 tizedesjegy kezelhető, a maradék tizedesek nullával lesznek feltöltve.
it: Hai specificato [DECIMALI] posizioni decimali per [VALUTA]. Il numero massimo di posizioni decimali sopportati è 2. Valori più lunghi verranno visualizzati come zeri.
ja: 通貨 [CURRENCY] の小数点以下の桁数に [DECIMALS] が指定されました。 指定可能な小数点以下の桁数は 2 が最大であり、以降の数値は0として表示されます。
no: Du har angitt [DECIMALS] desimaler for [CURRENCY]. Maksimalt støttede antall desimaler er 2. Ytterligere verdier vil bli vist som nuller.
ru: Вы установили [DECIMALS] десятичных знака для [CURRENCY]. Максимальное количество поддерживаемых десятичных знаков 2. Дальнейшие значения будут заменены нулями.

# Languages
source: Account number
de: Nicht lieferbare Produkte wurden aus Ihrem Warenkorb entfernt. Sie können mit Ihrem Einkauf fortfahren.
hu: A kézbesíthetetlen termékek eltávolításra kerültek a kosarából. Folytathatja a vásárlást.
it: Articoli non fornibili sono stati rimossi dal tuo carrello. Puoi continuare con il tuo acquisto.
ja: 配送できない商品をカートから削除しました。引き続きお買い物をお楽しみいただけます。
no: ikke-leverbare produkter har blitt fjernet fra handlevognen. Du kan fortsette med kjøpet.
ru: Товары без заданных способов доставки были удалены из вашей корзины. Вы можете продолжить оформление заказа.

# Languages
source: Account number
de: E-Mail-Adresse wurde von Kunde im eigenen Profil geändert. Haken Sie die Checkbox ab um Details der Bestellung zu aktualisieren
hu: A vevő megváltoztatta az e-mail címet ebben a profilban. Válassza ki a jelölőnégyzetet a rendelés részleteinek frissítéséhez.
it: Indirizzo e-mail è stato modificato dal cliente nel suo profilo. Spunta la casella per aggiornare dettagli dell'ordine:
ja: お客様によりEメールアドレスが変更されています。注文情報を更新するにはチェックボックスをチェックしてください:
no: Kunden oppdaterte e-postadressen i profilen. Merk av i boksen for å oppdatere ordrens detaljer:
ru: Покупатель изменил e-mail в своем профиле. Отметьте галочкой флажок, чтобы обновить детали заказа:

# Languages
source: Account number
de: Kunden benachrichtigen
hu: Értesítés a vásárlónak
it: Notifica cliente
ja: お客様に通知する
no: Varsle kunde
ru: Информировать покупателя

# Languages
source: Account number
de: Bestellungs Abteilung benachrichtigen
hu: Értesítés az áruháznak
it: Notifica il reparto ordini
ja: 注文管理担当者に通知する
no: Varsle ordreavdeling
ru: Уведомить отдел оформления и обработки заказов

# Languages
source: Account number
de: Benutzer benachrichtigen
hu: Felhasználó értesítése e-mailen
it: Notifica utente
ja: ユーザーに通知
no: Varsle bruker
ru: Информировать пользователя

# Languages
source: Account number
de: Vendor benachrichtigen
hu: Áruház tulajdonos értesítése
it: Notifica vendor
ja: 出品者に通知する
no: Varsle selger
ru: Уведомлять владельца магазина

# Languages
source: Account number
de: Benachrichtigen Sie mich wenn dieses Produkt wieder auf Lager ist.
hu: Szeretnék értesítést kérni, ha a termék újra készleten lesz
it: Avvisarmi quando questo prodotto è di nuovo in stock.
ja: 商品が入荷したらメールで知らせる
no: Varsle meg når dette produktet er tilbake på lager
ru: Сообщить мне, когда товар будет в наличии

# Languages
source: Account number
de: Nicht aktiv
hu: Nem aktív
it: Non attivo
ja: 無効
no: Ikke aktiv
ru: Не активно

# Languages
source: Account number
de: Diese Datei ist nur nach der Genehmigung des Administrators zum Download verfügbar.
hu: Ez a fájl csak adminisztrátori jóváhagyást követően lesz letölthető.
it: Questo file sarà disponibile per il download soltanto dopo approvazione dell'amministratore
ja: このファイルは管理者の承認後にダウンロードいただけます
no: Denne filen vil være tilgjengelig for nedlasting kun etter at administratoren godkjenner den
ru: Этот файл будет доступен для загрузки только после подтверждения администратора

# Languages
source: Account number
de: Neue Location
hu: Hely hozzáadása
it: Nuova posizione (location)
ja: ロケーションの追加
no: Ny beliggenhet
ru: Новый пункт назначения

# Languages
source: Account number
de: Neues Menu
hu: Menü hozzáadása
it: Nuovo menu
ja: メニューの追加
no: Ny meny
ru: Новое меню

# Languages
source: Account number
de: Neue Option
hu: Opció létrehozása
it: Nuova opzione
ja: オプションの追加
no: Nytt alternativ
ru: Новый параметр

# Languages
source: Account number
de: Neue Bestellungen
hu: Új rendelések
it: Nuovi ordini
ja: 新規注文
no: Ny ordre
ru: Новые заказы

# Languages
source: Account number
de: Neue Seite
hu: Új oldal
it: Nuova pagina
ja: ページの追加
no: Ny side
ru: Новая страница

# Languages
source: Account number
de: neue Zahlungsmethode
hu: Új fizetési mód
it: Nuovo metodo di pagamento
ja: 支払方法の追加
no: Legg til ny betalingsmåte
ru: Добавить способ(ы) оплаты

# Languages
source: Account number
de: Neue Auszahlung
hu: Kifizetés létrehozása
it: Nuovo versamento
ja: 支払いの追加
no: Legg til ny utbetaling
ru: Добавить выплату

# Languages
source: Account number
de: Neue Nachricht (Post)
hu: Új bejegyzés
it: Nuovo messaggio (testimonial)
ja: 新規投稿
no: Nytt innlegg
ru: Новое сообщение

# Languages
source: Account number
de: Neues Produkt
hu: Termék létrehozása
it: Nuovo prodotto
ja: 商品の追加
no: Nytt produkt
ru: Новый товар

# Languages
source: Account number
de: Neues Profil
hu: Új profil
it: Nuovo profilo
ja: ユーザーの追加
no: Ny profil
ru: Новая учетная запись

# Languages
source: Account number
de: Neues Profilfeld
hu: Profil mező létrehozása
it: Nuovo campo profilo
ja: 会員情報フィールドの追加
no: Nytt profilfelt
ru: Новое поле профиля

# Languages
source: Account number
de: Neuer [user_type] Profil Benachrichtigung
hu: Új [user_type] profil értesítés
it: Nuova notifica profilo [user_type]
ja: 新規 [user_type] 登録通知
no: Ny profilvarsling for [user_type]
ru: Уведомление о новом профиле пользователя

# Languages
source: Account number
de: Neue Aktion (promotion)
hu: Új promóció
it: Nuova promozione
ja: キャンペーン情報の追加
no: Ny kampanje
ru: Новое поощрение

# Languages
source: Account number
de: neuen Bericht hinzufugen
hu: Új jelentés
it: Nuovo rapporto
ja: レポートの追加
no: Legg til nye rapporter
ru: Добавить отчет(ы)

# Languages
source: Account number
de: Neue Suche erstellen und speichern
hu: Mentett keresés létrehozása
it: Crea nuova ricerca e salva
ja: 検索フィルタの新規作成
no: Nytt lagret søk
ru: Новый поиск

# Languages
source: Account number
de: Neue Sektion
hu: Szekció létrehozása
it: Nuova sezione
ja: セクションの追加
no: Ny seksjon
ru: Новый раздел

# Languages
source: Account number
de: Neuer Versand
hu: Szállítmány létrehozása
it: Nuova spedizione
ja: 配送手続きの追加
no: Ny forsendelse
ru: Новый метод поставки

# Languages
source: Account number
de: Neuer Versand wurde erstellt
hu: Szállítmány sikeresen létrehozva
it: Nuova spedizione è stata creata
ja: 商品発送のお知らせ
no: Ny forsendelse ble opprettet
ru: Создан новый метод поставки

# Languages
source: Account number
de: Neue Versandmethode
hu: Új szállítási mód
it: Nuovo metodo di spedizione
ja: 配送方法の追加
no: Ny fraktmetode
ru: Новый метод доставки

# Languages
source: Account number
de: neue Sitemap-Sektion
hu: Új webhelytérkép szekció
it: Nuova sezione nella mappa del sito
ja: サイトマップセクションの追加
no: Legg til ny seksjon i sidekart
ru: Добавить раздел "Карты сайта"

# Languages
source: Account number
de: neue(s) Bundesländ(er) für gewähltes Land
hu: Új megyék a kiválasztott országhoz
it: Nuova(e) provincia(ie)/cantone(i) per il paese selezionato
ja: 選択中の国に対する都道府県（州）の追加
no: Legg til nye stater for det valgte landet
ru: Добавить регион(ы)

# Languages
source: Account number
de: Neuer Status
hu: Új státusz
it: Nuovo status
ja: ステータスの追加
no: Legg til ny status
ru: Добавить статус

# Languages
source: Account number
de: Neuer Tab (Registerreiter)
hu: Fül hozzáadása
it: Nuovo Tab (linguetta)
ja: タブの追加
no: Ny fane
ru: Новая вкладка

# Languages
source: Account number
de: Neue Steuer (Taxe)
hu: Adó hozzáadása
it: Nuova tassa
ja: 税金の追加
no: Ny moms
ru: Новый налог

# Languages
source: Account number
de: N/A
hu: N/A
it: N/A
ja: 選択可能なオプションがありません。
no: Ikke tilgjengelig
ru: не доступно

# Languages
source: Account number
de: Name
hu: Név
it: Nome
ja: 名前
no: Navn
ru: Название

# Languages
source: Account number
de: Navigation
hu: Navigáció
it: Navigazione
ja: ナビゲーション
no: Navigasjon
ru: Навигация

# Languages
source: Account number
de: Seiten
hu: Oldalak
it: Pagine
ja: ページ
no: Sider
ru: Страницы

# Languages
source: Account number
de: Nachbarn
hu: Szomszédok
it: Vicini
ja: 同一階層
no: Naboer
ru: Соседи

# Languages
source: Account number
de: Neu
hu: Új
it: Crea nuova
ja: 新規
no: Ny
ru: Новый

# Languages
source: Account number
de: Neueste
hu: Legújabb
it: Più recente
ja: 最新
no: Nyeste
ru: Новые поступления

# Languages
source: Account number
de: Neues Administrator Passwort
hu: Új admin jelszó
it: Nuova password amministratore
ja: 新しい管理者用パスワード
no: Nytt administrator passord
ru: Новый пароль администратора

# Languages
source: Account number
de: Neue Kategorie
hu: Új kategória
it: Nuova categoria
ja: カテゴリーの追加
no: Ny kategori
ru: Новая категория

# Languages
source: Account number
de: Neues Diagramm
hu: Grafikon hozzáadása
it: Nuovo grafico
ja: チャートの追加
no: Nytt diagram
ru: Новый чат

# Languages
source: Account number
de: neue Kombinationen hinzufugen
hu: Kombináció hozzáadása
it: Aggiungi nuova combinazione
ja: コンビネーションの追加
no: Legg til ny kombinasjon
ru: Добавить комбинацию

# Languages
source: Account number
de: Neue Währung
hu: Új pénznem
it: Nuova valuta
ja: 通貨の追加
no: Ny valuta
ru: Новая валюта

# Languages
source: Account number
de: Neuer Kunde
hu: Most vagyok itt először
it: Nuovo cliente
ja: はじめてのご来店・未登録のお客様
no: Ny kunde
ru: Новый покупатель

# Languages
source: Account number
de: neue Eigenschaft
hu: Új tulajdonság
it: Aggiungi nuova caratteristica
ja: 追加情報の追加
no: Legg til ny funksjon
ru: Добавить характеристику

# Languages
source: Account number
de: Neue Datei
hu: Fájl hozzáadása
it: Nuovo file
ja: ファイルの追加
no: Ny fil
ru: Новый файл

# Languages
source: Account number
de: Neuer Filter
hu: Új szűrő
it: Nuovo filtro
ja: フィルタの追加
no: Nytt filter
ru: Новый фильтр

# Languages
source: Account number
de: Neuer Ordner
hu: Új mappa
it: Nuova cartella
ja: フォルダの追加
no: Ny mappe
ru: Новая папка

# Languages
source: Account number
de: Neue Gruppe
hu: Csoport hozzáadása
it: Nuovo gruppo
ja: グループの追加
no: Ny gruppe
ru: Новая группа

# Languages
source: Account number
de: neues Element
hu: Elem hozzáadása
it: Aggiungi nuovi elementi
ja: アイテムの追加
no: Legg til ny artikkel
ru: Добавить запись(-и)

# Languages
source: Account number
de: Neue Sprache
hu: Új nyelv
it: Nuova lingua
ja: 言語の追加
no: Nytt språk
ru: Новый язык

# Languages
source: Account number
de: Neue Sprach-Variable
hu: Új nyelvi változó
it: Nuova variabile lingua
ja: 言語変数の追加
no: Ny språkvariabel
ru: Новая языковая переменная

# Languages
source: Account number
de: Neues Layout
hu: Elrendezés hozzáadása
it: Nuovo layout
ja: レイアウトの追加
no: Ny layout
ru: Новый макет

# Languages
source: Account number
de: Neuer Link
hu: Új link
it: Nuovo link
ja: リンクの追加
no: Ny link
ru: Новая ссылка

# Languages
source: Account number
de: Neue Lokalisierung (localization)
hu: Új lokalizáció
it: Nuova localizzazione (localization)
ja: ローカライズの追加
no: Ny lokalisering
ru: Новая локализация

# Languages
source: Account number
de: Jan.
hu: Jan
it: Gen.
ja: 1月
no: Jan
ru: Янв

# Languages
source: Account number
de: Okt.
hu: Okt
it: Ott.
ja: 10月
no: Okt
ru: Окт

# Languages
source: Account number
de: Nov.
hu: Nov
it: Nov.
ja: 11月
no: Nov
ru: Ноя

# Languages
source: Account number
de: Dez.
hu: Dec
it: Dic.
ja: 12月
no: Des
ru: Дек

# Languages
source: Account number
de: Feb.
hu: Feb
it: Feb.
ja: 2月
no: Feb
ru: Фев

# Languages
source: Account number
de: Mär.
hu: Már
it: Mar.
ja: 3月
no: Mars
ru: Мар

# Languages
source: Account number
de: Apr.
hu: Ápr
it: Apr.
ja: 4月
no: April
ru: Апр
