Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: <b>Note</b>: In order to track your DataTrans orders by the shopping cart software you have to proceed the following steps:<br /> <br /> -&nbsp;Log in to your DataTrans account<br /> -&nbsp;Click on the <u>'Upp Data'</u> link in the <u>'Upp Administration'</u> section.<br /> -&nbsp;Set the <u>'URL Post data format'</u> to <b>'Data in Post format'</b>.<br /> -&nbsp;Set the <u>'Approved URL'</u> to:<br /> <b>[post_url]</b><br /> -&nbsp;Click on the <u>'Security'</u> link in the <u>'Upp Administration'</u> section.<br /> -&nbsp;Select the <b>'An additional merchant identification will be send with payment messages'</b> option.<br /> -&nbsp;Generate new digital signature using the <u>'Generate new sign'</u> button.<br /> -&nbsp;Set generated value to the <u>'Digital signature'</u> field on the DataTrans payment configuration page in your CS-Cart store<br />
hu: <b>Megjegyzés</b>: A Datatrans rendelések webáruházban történő követéséhez a következő lépések végrehajtása szükséges:<br />
it: <b>Note</b>: In order to track your DataTrans orders by the shopping cart software you have to proceed the following steps:<br /> <br /> -&nbsp;Log in to your DataTrans account<br /> -&nbsp;Click on the <u>'Upp Data'</u> link in the <u>'Upp Administration'</u> section.<br /> -&nbsp;Set the <u>'URL Post data format'</u> to <b>'Data in Post format'</b>.<br /> -&nbsp;Set the <u>'Approved URL'</u> to:<br /> <b>[post_url]</b><br /> -&nbsp;Click on the <u>'Security'</u> link in the <u>'Upp Administration'</u> section.<br /> -&nbsp;Select the <b>'An additional merchant identification will be send with payment messages'</b> option.<br /> -&nbsp;Generate new digital signature using the <u>'Generate new sign'</u> button.<br /> -&nbsp;Set generated value to the <u>'Digital signature'</u> field on the DataTrans payment configuration page in your CS-Cart store<br />
ja: <b>Note</b>: In order to track your DataTrans orders with the shopping cart software you have to take the following steps:<br /> <br /> -&nbsp;Log in to your DataTrans account<br /> -&nbsp;Click on the <u>'Upp Data'</u> link in the <u>'Upp Administration'</u> section.<br /> -&nbsp;Set <u>'URL Post data format'</u> to <b>'Data in Post format'</b>.<br /> -&nbsp;Set <u>'Approved URL'</u> to:<br /> <b>[post_url]</b><br /> -&nbsp;Click on the <u>'Security'</u> link in the <u>'Upp Administration'</u> section.<br /> -&nbsp;Select the <b>'An additional merchant identification will be send with payment messages'</b> option.<br /> -&nbsp;Generate new digital signature using the <u>'Generate new sign'</u> button.<br /> -&nbsp;Set generated value to the <u>'Digital signature'</u> field on the DataTrans payment configuration page in your CS-Cart store<br />
no: <b>Merk</b>: For å spore DataTrans bestillinger med handlevogn-programvaren må du gjøre følgende:<br /> <br /> -&nbsp;Logg inn på din DataTrans konto<br /> -&nbsp;Klikk på <u>'Upp Data'</u> linken i <u>'Upp Administration'</u> seksjonen.<br /> -&nbsp;Sett <u>'URL Post data format'</u> til <b>'Data in Post format'</b>.<br /> -&nbsp;Sett <u>'Approved URL'</u> til:<br /> <b>[post_url]</b><br /> -&nbsp;Klikk på <u>'Security'</u> linken i <u>'Upp Administration'</u> seksjonen.<br /> -&nbsp;Velg alternativet <b>'An additional merchant identification will be send with payment messages'</b>.<br /> -&nbsp;Generer ny digital signatur ved hjelp av <u>'Generate new sign'</u>-knappen.<br /> -&nbsp;Sett generert verdi til <u>'Digital signatur'</u>-feltet på DataTrans betalingskonfigurasjonssiden i din CS-Cart butikk<br />
ru: <b>Примечание</b>: Для того, чтобы отслеживать ваши DataTrans заказы с помощью CS-Cart, Вам нужно сделать следующее:<br /> <br /> -&nbsp;Авторизоваться на DataTrans<br /> -&nbsp;Нажать на ссылку<u>'Upp Data'</u> в секции<u>'Upp Administration'</u>.<br /> -&nbsp;Установить <u>'URL Post data format'</u> в <b>'Data in Post format'</b>.<br /> -&nbsp;Установить <u>'Approved URL'</u> как:<br /> <b>[post_url]</b><br /> -&nbsp;Нажать на ссылку <u>'Security'</u> в секции <u>'Upp Administration'</u>.<br /> -&nbsp;Выбрать опцию<b>'An additional merchant identification will be send with payment messages'</b>.<br /> -&nbsp;Сгенерировать новую цифровую подпись, используя кнопку <u>'Generate new sign'</u>.<br /> -&nbsp;Введите сгенерированное значение в поле<u>'Digital signature'</u> на странице настроек метода оплаты DataTrans в вашем CS-Cart<br />

# Languages
source: Account number
de: Ihre Änderungen wurden nicht gespeichert. Auf OK klicken um fortzufahren, oder Abbrechen um auf der aktuellen Seite zu bleiben.
hu: A módosítások nem kerültek mentésre. Kattintson az OK gombra a folytatáshoz, vagy a Mégse gombra, hogy az oldalon maradjon.
it: Le tue modifiche non sono state salvate. Clicca su continua, o cancella per restare sulla pagina corrente.
ja: 変更内容は保存されていません。「OK」をクリックして作業を終了するか、「キャンセル」をクリックして作業を継続してください。
no: Dine endringer har ikke blitt lagret. Trykk OK for å fortsette, eller Avbryt for å bli på gjeldende side.
ru: Сделанные изменения не были сохранены.Нажмите OK, чтобы продолжить, или Cancel, чтобы остаться на странице.

# Languages
source: Account number
de: Die gebrauchten Punkte in dieser Bestellung wurden von Ihrem Konto abgezogen.
hu: A rendeléshez felhasznált pontok levonásra kerültek a felhasználói fiókból.
it: I punti utilizzati in questo ordine sono stati sottratti dal conto utente.
ja: この注文で使用したポイントがお客様アカウントから減算されました
no: Poengene som ble brukt i ordren ble trukket fra brukerens konto.
ru: Баллы, использованные для заказа, были вычтены со счета.

# Languages
source: Account number
de: <b>Note:</b> Please send the following information to the DeltaPay support:<br />Payment page: '<u>[payment_url]</u>'<br />Success page: '<u>[result_url]</u>'<br />Failure page: '<u>[result_url]</u>'<br />Cancel page: '<u>[result_url]</u>'<br />
hu: <b>Note:</b> Please send the following information to the DeltaPay support:<br />Payment page: '<u>[payment_url]</u>'<br />Success page: '<u>[result_url]</u>'<br />Failure page: '<u>[result_url]</u>'<br />Cancel page: '<u>[result_url]</u>'<br />
it: <b>Note:</b> Please send the following information to the DeltaPay support:<br />Payment page: '<u>[payment_url]</u>'<br />Success page: '<u>[result_url]</u>'<br />Failure page: '<u>[result_url]</u>'<br />Cancel page: '<u>[result_url]</u>'<br />
ja: <b>Note:</b> Please send the following information to the DeltaPay support:<br />Payment page: '<u>[payment_url]</u>'<br />Success page: '<u>[result_url]</u>'<br />Failure page: '<u>[result_url]</u>'<br />Cancel page: '<u>[result_url]</u>'<br />
no: <b>Merk:</b> Vennligst send følgende informasjon til DeltaPay brukerstøtte:<br />Payment page: '<u>[payment_url]</u>'<br />Success page: '<u>[result_url]</u>'<br />Failure page: '<u>[result_url]</u>'<br />Cancel page: '<u>[result_url]</u>'<br />
ru: <b>Примечание:</b> Отошлите следующую информацию в поддержку DeltaPay:<br />Payment page: '<u>[payment_url]</u>'<br />Success page: '<u>[result_url]</u>'<br />Failure page: '<u>[result_url]</u>'<br />Cancel page: '<u>[result_url]</u>'<br />

# Languages
source: Account number
de: Set 'Success link' to: <b>[success_url]</b><br /> Set 'Abort link' to: <b>[abort_url]</b><br /> Add new HTTP notifications and set 'Notification URL' to: <b>[notification_url]</b><br /> Activate input check and set 'Hash Algoritm' to the 'SHA1'<br />
hu: Set 'Success link' to: <b>[success_url]</b><br /> Set 'Abort link' to: <b>[abort_url]</b><br /> Add new HTTP notifications and set 'Notification URL' to: <b>[notification_url]</b><br /> Activate input check and set 'Hash Algoritm' to the 'SHA1'<br />
it: Set 'Success link' to: <b>[success_url]</b><br /> Set 'Abort link' to: <b>[abort_url]</b><br /> Add new HTTP notifications and set 'Notification URL' to: <b>[notification_url]</b><br /> Activate input check and set 'Hash Algoritm' to the 'SHA1'<br />
ja: Set 'Success link' to: <b>[success_url]</b><br /> Set 'Abort link' to: <b>[abort_url]</b><br /> Add new HTTP notifications and set 'Notification URL' to: <b>[notification_url]</b><br /> Activate input check and set 'Hash Algoritm' to the 'SHA1'<br />
no: Set 'Suksess link' til: <b>[success_url]</b><br /> Sett 'Abort link' til: <b>[abort_url]</b><br /> Legg til nye HTTP meldinger og sett 'Notification URL' til: <b>[notification_url]</b><br /> Aktiver inntastingskontroll og sett "Hash Algoritm' til 'SHA1'<br />
ru: Задайте параметр 'Success link' как: <b>[success_url]</b><br /> Установите 'Abort link' в: <b>[abort_url]</b><br /> Добавьте новые HTTP уведомления и установите 'Notification URL' в: <b>[notification_url]</b><br /> Активируйте проверку ввода и установите 'Hash Algoritm' в 'SHA1'<br />

# Languages
source: Account number
de: Verzeichnis <b>[directory]</b> wurde erfolgreich erstellt.
hu: A <strong>[directory]</strong> mappa sikeresen létrehozva.
it: La directory <b>[directory]</b> è stata creata con successo.
ja: <b>[directory]</b> ディレクトリが作成されました。
no: Katalogen <b>[directory]</b> har blitt opprettet.
ru: Директория <b>[directory]</b> успешно создана.

# Languages
source: Account number
de: Verzeichnis <b>[directory]</b> wurde erfolgreich gelöscht.
hu: A <strong>[directory]</strong> mappa sikeresen törölve.
it: La directory <b>[directory]</b> è stata cancellata con successo
ja: <b>[directory]</b> ディレクトリが削除されました。
no: Katalogen <b>[directory]</b> har blitt slettet
ru: Директория <b>[directory]</b> успешно удалена

# Languages
source: Account number
de: Verzeichnis <b>[directory]</b> wurde erfolgreich umbenannt in <b>[to_directory]</b>
hu: A <strong>[directory]</strong> mappa sikeresen átnevezve <strong>[to_directory]</strong> névre.
it: La directory <b>[directory]</b> è stata rinominata con successo a: <b>[to_directory]</b>
ja: <b>[directory]</b> ディレクトリ が <b>[to_directory]</b> にリネームされました。
no: Katalogen <b>[directory]</b> har blitt omdøpt til <b>[to_directory]</b>
ru: Директория <b>[directory]</b> была успешно переименована в директорию <b>[to_directory]</b>

# Languages
source: Account number
de: Verzeichnis <b>[directory]</b> wurde aus dem Archiv (repository) wiederhergestellt.
hu: A <b>[directory]</b> mappa sikeresen visszaállítva a rendszertárból.
it: La directory <b>[directory]</b> è stata ripristinata dall'archivio (repository)
ja: <b>[directory]</b> ディレクトリがリポジトリからリストアされました。
no: Katalogen <b>[directory]</b> har blitt gjenopprettet fra oppbevaringsstedet
ru: Директория <b>[directory]</b> была восстановлена из резервной копии

# Languages
source: Account number
de: Ihre Download Liste ist leer
hu: A letöltési lista üres
it: La tua lista dei dowloads è vuota
ja: ダウンロードリストは空です
no: Listen over nedlastede filer er tom
ru: Список ваших скачиваний пуст

# Languages
source: Account number
de: Textbearbeitung
hu: Szövegszerkesztés
it: Modifica testo
ja: 言語変数の編集
no: Tekstredigering
ru: Редактирование текста

# Languages
source: Account number
de: dieser Artikel wird elektronisch geliefert (downloadable)
hu: Ez a termék digitálisan letölthető tartalom
it: questo prodotto viene distribuito in modo elettronico (downloadable/scaricabile)
ja: ダウンロード商品
no: Dette produktet er elektronisk distribuert
ru: Поставка в электронном виде

# Languages
source: Account number
de: Der Elektronische Schlüssel, den Sie eingegeben haben, ist ungültig oder abgelaufen
hu: A megadott elektronikus kulcs helytelen, vagy lejárt.
it: La chiave elettronica (electronic key) da tè inserita non è valida oppure è scaduta
ja: 入力した電子キーが正しくないか有効期限が切れています
no: Den elektroniske nøkkelen du har skrevet inn er ugyldig eller har utløpt.
ru: Введенный электронный ключ неверен или истек

# Languages
source: Account number
de: E-Mail wurde erfolgreich versandt
hu: Az e-mail sikeresen elküldve.
it: E-mail è stata inviata con successo.
ja: Eメールが送信されました。
no: E-post er sendt.
ru: E-mail успешно отправлен.

# Languages
source: Account number
de: Please add these URL fields in your eMerchantPay eCommerce Payment Form configuration:<br/><br/><b>BackReturn URL:</b><br/>[backreturn_url]<br/><br/><b>Custom Approval URL:</b><br/>[notify_url]<br/><br/><b>Custom Decline URL:</b><br/>[decline_url]<br/><br/><b>Activate Notification URL:</b><br/>[process_url]
hu: Kérjük, adja meg a következő URL mezőket az eMerchantPay eCommerce Payment Form beállításokban:<br/><br/><b>BackReturn URL:</b><br/>[backreturn_url]<br/><br/><b>Custom Approval URL:</b><br/>[notify_url]<br/><br/><b>Custom Decline URL:</b><br/>[decline_url]<br/><br/><b>Activate Notification URL:</b><br/>[process_url]
it: Please add these URL fields in your eMerchantPay eCommerce Payment Form configuration:<br/><br/><b>BackReturn URL:</b><br/>[backreturn_url]<br/><br/><b>Custom Approval URL:</b><br/>[notify_url]<br/><br/><b>Custom Decline URL:</b><br/>[decline_url]<br/><br/><b>Activate Notification URL:</b><br/>[process_url]
ja: Please add these URL fields in your eMerchantPay eCommerce Payment Form configuration:<br/><br/><b>BackReturn URL:</b><br/>[backreturn_url]<br/><br/><b>Custom Approval URL:</b><br/>[notify_url]<br/><br/><b>Custom Decline URL:</b><br/>[decline_url]<br/><br/><b>Activate Notification URL:</b><br/>[process_url]
no: Vennligst legg disse URL-feltene i din eMerchantPay eCommerce Payment Form konfigurasjon:<br/><br/><b>BackReturn URL:</b><br/>[backreturn_url]<br/><br/><b>Custom Approval URL:</b><br/>[notify_url]<br/><br/><b>Custom Decline URL:</b><br/>[decline_url]<br/><br/><b>Activate Notification URL:</b><br/>[process_url]
ru: Пожалуйста, добавьте следующие URL на странице конфигурации eMerchantPay eCommerce Payment Form:<br/><br/><b>BackReturn URL:</b><br/>[backreturn_url]<br/><br/><b>Custom Approval URL:</b><br/>[notify_url]<br/><br/><b>Custom Decline URL:</b><br/>[decline_url]<br/><br/><b>Activate Notification URL:</b><br/>[process_url]

# Languages
source: Account number
de: Senden Sie bitte folgende URL an den eNPS-Verwalter als Antwort-URL in allen drei Fällen (Erfolg, Fehler, Abbruch): [r_url]
hu: Please send the following URL to the eNPS manager as a response URL for all the three cases (success, failure, cancel): [r_url]
it: Please send the following URL to the eNPS manager as a responce URL for all three cases (success, failure, cancel): [r_url]
ja: Please send the following URL to the eNPS manager as a response URL for all the three cases (success, failure, cancel): [r_url]
no: Vennligst send følgende URL til eNPS manager som svar-URL for alle de tre tilfellene (suksess, mislykket, avbryt): [r_url]
ru: Пожалуйста, отправьте следующий URL менеджеру eNPS в качестве ответа для всех трех случаев (успех, неудача, отмена): [r_url]

# Languages
source: Account number
de: Bitte geben Sie einen neuen Dateinamen ein
hu: Kérjük adjon meg egy új fájlnevet
it: Inserisci un nuovo nome per il file
ja: 新しいファイル名を入力してください
no: Vennligst skriv inn et nytt filnavn
ru: Пожалуйста, введите новое имя файла

# Languages
source: Account number
de: Daten wurden erfolgreich exportiert
hu: Az adat exportálása sikeres
it: Dati sono stati esportati con successo
ja: データのエクスポートが完了しました
no: Data har blitt eksportert vellykket
ru: Данные успешно экспортированы.

# Languages
source: Account number
de: <b>[product]</b> ist nicht auf Lager und kann deshalb nicht dem Warenkorb hinzugefügt werden.
hu: <b>[product]<b> nincs készleten, ezért nem rakható a kosárba
it: Il prodotto <b>[product]</b> non è in stock e non può essere aggiunto al carrello
ja: <b>[product]</b> は在庫切れのためカートに追加できません
no: <b>[product]</b> er utsolgt fra lager og kan ikke legges til handlevognen
ru: В настоящее время товар <b>[product]</b> не имеется в наличии, и этот товар не может быть добавлен в корзину

# Languages
source: Account number
de: Artikel <b>[product]</b> ist nicht auf Lager und wird vom Warenkorb entfernt.
hu: <b>[product]<b> nincs készleten, ezért törölve lett a kosárból
it: Il prodotto <b>[product]</b> non è in stock quindi è stato rimosso dal carrello
ja: <b>[product]</b> は在庫切れのためカートから削除されました
no: <b>[product]</b> er utsolgt fra lager og er fjernet fra handlevognen
ru: Товар <b>[product]</b> отсутствует на складе и был удален из вашей корзины

# Languages
source: Account number
de: Kategorien wurden erfolgreich gelöscht.
hu: A kategóriák sikeresen törölve
it: Categorie sono state cancellate con successo.
ja: カテゴリーが削除されました。
no: Kategorier har blitt slettet.
ru: Категории были успешно удалены

# Languages
source: Account number
de: Kategorie Pfadbegrenzer für Produkte Haupkategorie (z.B. "Computers///Desktops")
hu: Kategória útvonal elválasztó az elsődleges termékkategóriához (pl. "Számítógépek///Asztali számítógépek")
it: Delimitatore percorso categorie per categoria principale prodotto (es. "Computers///Desktops")</p>
ja: 商品のメインカテゴリのパスをエクスポートする際の区切り文字を入力してください。 (例. "コンピューター///デスクトップ")
no: Kategori-sti skilletegn for produkt hovedkategori (f.eks "Computers///Desktops")
ru: Разделитель пути для поля основной категории (пример: "Computers///Desktops")

# Languages
source: Account number
de: (Optional nur auf Kategoriedetailseite dargestellt)
hu: (opcionálisan megjeleníthető csak a kategória lista oldalon)
it: (opzionale, visualizzata solo nella pagina dettagli categorie)
ja: (個別カテゴリーページに表示)
no: (Alternativt vist kun på side for kategoridetaljer)
ru: (для показа только на странице с подробным описанием категории)

# Languages
source: Account number
de: Kategorie, Unterkategorie und dessen Produkte wurden erfolgreich gelöscht.
hu: Kategória, alkategóriák és a hozzá tartozó termékek sikeresen törölve.
it: Categorie, sottocategorie e relativi prodotti sono stati cancellati con successo.
ja: カテゴリとそのサブカテゴリ－、カテゴリー内の商品が削除されました。
no: Kategori, underkategorier og deres produkter har blitt slettet.
ru: Категория, подкатегория и их товары были успешно удалены.

# Languages
source: Account number
de: (nur auf Kategorie Liste und Details Seiten dargestellt)
hu: (kategória lista oldalon és termékadatlapon megjelenítve)
it: (Visualizzata nella lista categorie e nelle pagine dettagli)
ja: (カテゴリー一覧と個別カテゴリーページに表示)
no: (Vises i kategoriliste og detaljesider)
ru: (показывается в списке категорий и на страницах с подробным описанием)

# Languages
source: Account number
de: Verbindet sich mit <b>[processor]</b>...
hu: Csatlakozás <strong>[processor]</strong> ...
it: Connessione con <b>[processor]</b> in corso...
ja: <b>[processor]</b> に接続中...
no: Kobler til <b>[processor]</b>...
ru: Идет соединение с сервером платежной системы <b>[processor]</b>...

# Languages
source: Account number
de: <strong>Achtung!</strong> Bitte testen Sie einige statische URL, z.B. <a href="[url]">[url]</a>, um sicherzustellen dass es funktioniert bevor Sie CDN aktivieren (Sie können dies aktivieren nachdem Speicher (Storage) aktiv geworden ist). In der Regel dauert es 10-15 Minuten um den Speicher (Storage) zu aktivieren (das "Status" Feld muss "Active", anzeigen, Seite neu laden um Updates zu visualisieren).
hu: <strong>Figyelem!</strong> Kérjük teszteljen néhány statikus URL-t, pl. <a href="[url]">[url]</a>, hogy megbizonyosodjon róla, hogy működik, mielőtt engedélyezi a CDN-t (A tároló aktiválását követően lehet engedélyezni). Általában 10-15 percet vesz igénybe, hogy a tárhely aktiválódjon (A "Státusz" mező "Aktív" lesz, töltse újra az oldalt, hogy ellenőrizze).
it: <strong>Attenzione!</strong> Prego testare alcuni URL, e.g. <a href="[url]">[url]</a>, per essere sicuro che funziona prima di attivare CDN (puoi attivarlo dopo che la memoria (storage) è diventata attiva). Di regola il tempo per attivare la memoria dura 10-15 minutes (il campo "Status" dovrebbe visualizzare "Active", ricarica la pagina per aggiornare valore).
ja: <strong>Attention!</strong> Please test some static URL, e.g. <a href="[url]">[url]</a>, to ensure it's working before enabling CDN (you can enable it after storage became active). It usually takes 10-15 minutes to activate storage (the "Status" field should display "Active", refresh page for updates).
no: <strong>Viktig!</strong> Vennligst test noen statiske URL-er, f.eks. <a href="[url]">[url]</a>, for å sikre at det fungerer før du aktiverer CDN (du kan aktivere det etter at lagringen ble aktiv). Det tar vanligvis 10-15 minutter for å aktivere lagring ("Status" feltet skal vise "Active", oppdater siden for oppdateringer).
ru: <strong>Внимание!</strong> Проверьте что ссылка, например эта <a href="[url]">[url]</a>, открывается, перед тем как включить CDN (вы сможете включить его после активации). Активация хранилища обычно занимает 10-15 минут (в поле "Статус" должно отображаться "Активен", обновите страницу для его обновления).

# Languages
source: Account number
de: CDN wurde nicht erfolgreich eingerichtet.
hu: CDN sikeresen beállítva.
it: CDN non è stato impostato con successo.
ja: CDNの設定が完了しました
no: CDN ble satt opp korrekt.
ru: Система доставки контента настроена.

# Languages
source: Account number
de: Ihre Änderungen wurden nicht gespeichert.
hu: Az oldalon elvégzett változtatások nem lettek elmentve. Biztos, hogy mentés nélkül elnavigál?
it: Le tuo modifiche non sono state salvate.
ja: 変更内容は保存されていません。
no: Dine forandringer er ikke blitt lagret.
ru: Сделанные изменения не были сохранены.

# Languages
source: Account number
de: Ihre Änderungen wurden gespeichert.
hu: A változtatások elmentésre kerültek.
it: Le tue modifiche sono state salvate.
ja: データを更新しました。
no: Endringene dine er lagret.
ru: Ваши изменения были сохранены.

# Languages
source: Account number
de: Sie sind jetzt in Ihrem Konto angemeldet. Bitte Passwort ändern und auf Taste "Speichern" klicken.
hu: Sikeresen belépett fiókjába. Kérjük, hogy változtassa meg jelszavát, majd kattintson a "Mentés" gombra.
it: Sei registrato nel vostro conto. Prego cambia la password e clicca sul tasto "aggiorna".
ja: アカウントにログインしました。 パスワードを変更して "更新" ボタンをクリックしてください。
no: Du er nå logget på kontoen din. Vennligst endre passord og klikk på "Lagre"-knappen.
ru: Вы уже авторизированы. Пожалуйста, измените пароль и нажмите кнопку 'Обновить'.

# Languages
source: Account number
de: Falls Sie ein neuer Kunde sind, benötigen wir Ihre persönlichen Daten.
hu: Ha Ön új vásárló, szükségünk van az adataira.
it: Se siete un nuovo cliente, abbiamo bisogno di sapere i tuoi dati personali.
ja: はじめてのお買い物の場合は、お客様情報をご記入いただく必要があります。
no: Hvis du er en ny kunde, må vi vite dine personlige opplysninger.
ru: Если Вы новый покупатель, просьба сообщить следующую информацию:
