Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: <p>You should use the "test" mode only if you have a PTC account. </p> <p>During registration of your application set the following values: <br /> - Type: hosted (web-based app)<br /> - Subscribe URL: [response_url]<br /> - Change URL: [response_url]<br /> - Cancel URL: [response_url]<br /> </p> <p><b>Connection ticket</b> will be filled out automatically after you create the connection here: http://merchantaccount.ptc.quickbooks.com/j/sdkconnection/connectionList?appid=[My_App_ID] (please replace the [My_App_ID] with your AppID number) and click the "Use this connection" button.</p><p>To get "Signed certificate" please refer to the <b>http://developer.intuit.com/QuickBooksSDK/chart.asp?id=496</b> <br />After you have created the certificates (Intuit CA & Client Signed) please do the following:<br />1. extract the key from the CSR you created (these steps are applicable only if keytool was used)<br />&nbsp; - Download the Java class to export Private key from the certificate: http://mark.foster.cc/pub/java/ExportPriv.java<br />&nbsp; - Compile this class: "javac ExportPriv.java"<br />&nbsp; - Export the Key to the file: "java ExportPriv <keystore> <alias> <password> > exported-pkcs8.key"<br />2. Save the client signed certificate to the file (e.g. qbms_cert.txt)<br />3. Save to the same file the Key that was extracted at step 1.<br />4. Copy the resulted file to the [store]/payments/certificates and set the value of <b>"Certificate filename"</b> to the filename.<br /></p>
hu: <p>You should use the "test" mode only if you have a PTC account. </p> <p>During registration of your application set the following values: <br /> - Type: hosted (web-based app)<br /> - Subscribe URL: [response_url]<br /> - Change URL: [response_url]<br /> - Cancel URL: [response_url]<br /> </p> <p><b>Connection ticket</b> will be filled out automatically after you create the connection here: http://merchantaccount.ptc.quickbooks.com/j/sdkconnection/connectionList?appid=My_App_ID (please replace the [My_App_ID] with your AppID number) and click the "Use this connection" button.</p><p>To get "Signed certificate" please refer to the <b>http://developer.intuit.com/QuickBooksSDK/chart.asp?id=496</b> <br />After you have created the certificates (Intuit CA & Client Signed) please do the following:<br />1. extract the key from the CSR you created (these steps are applicable only if keytool was used)<br />&nbsp; - Download the Java class to export Private key from the certificate: http://mark.foster.cc/pub/java/ExportPriv.java<br />&nbsp; - Compile this class: "javac ExportPriv.java"<br />&nbsp; - Export the Key to the file: "java ExportPriv <keystore> <alias> <password> > exported-pkcs8.key"<br />2. Save the client signed certificate to the file (e.g. qbms_cert.txt)<br />3. Save to the same file the Key that was extracted at step 1.<br />4. Upload the resulting file using this form.<br /></p>
it: <p>You should use the "test" mode only if you have a PTC account. </p> <p>During registration of your application set the following values: <br /> - Type: hosted (web-based app)<br /> - Subscribe URL: [response_url]<br /> - Change URL: [response_url]<br /> - Cancel URL: [response_url]<br /> </p> <p><b>Connection ticket</b> will be filled out automatically after you create the connection here: http://merchantaccount.ptc.quickbooks.com/j/sdkconnection/connectionList?appid=[My_App_ID] (please replace the [My_App_ID] with your AppID number) and click the "Use this connection" button.</p><p>To get "Signed certificate" please refer to the <b>http://developer.intuit.com/QuickBooksSDK/chart.asp?id=496</b> <br />After you have created the certificates (Intuit CA & Client Signed) please do the following:<br />1. extract the key from the CSR you created (these steps are applicable only if keytool was used)<br />&nbsp; - Download the Java class to export Private key from the certificate: http://mark.foster.cc/pub/java/ExportPriv.java<br />&nbsp; - Compile this class: "javac ExportPriv.java"<br />&nbsp; - Export the Key to the file: "java ExportPriv <keystore> <alias> <password> > exported-pkcs8.key"<br />2. Save the client signed certificate to the file (e.g. qbms_cert.txt)<br />3. Save to the same file the Key that was extracted at step 1.<br />4. Copy the resulted file to the [store]/payments/certificates and set the value of <b>"Certificate filename"</b> to the filename.<br /></p>
ja: <p>You should use the "test" mode only if you have a PTC account. </p> <p>During registration of your application set the following values: <br /> - Type: hosted (web-based app)<br /> - Subscribe URL: [response_url]<br /> - Change URL: [response_url]<br /> - Cancel URL: [response_url]<br /> </p> <p><b>Connection ticket</b> will be filled out automatically after you create the connection here: http://merchantaccount.ptc.quickbooks.com/j/sdkconnection/connectionList?appid=[My_App_ID] (please replace the [My_App_ID] with your AppID number) and click the "Use this connection" button.</p><p>To get "Signed certificate" please refer to the <b>http://developer.intuit.com/QuickBooksSDK/chart.asp?id=496</b> <br />After you have created the certificates (Intuit CA & Client Signed) please do the following:<br />1. extract the key from the CSR you created (these steps are applicable only if keytool was used)<br />&nbsp; - Download the Java class to export Private key from the certificate: http://mark.foster.cc/pub/java/ExportPriv.java<br />&nbsp; - Compile this class: "javac ExportPriv.java"<br />&nbsp; - Export the Key to the file: "java ExportPriv <keystore> <alias> <password> > exported-pkcs8.key"<br />2. Save the client signed certificate to the file (e.g. qbms_cert.txt)<br />3. Save to the same file the Key that was extracted at step 1.<br />4. Upload the resulting file using this form.<br /></p>
no: <p> Du bør bruke "test"-modus hvis du har en PTC-konto. </ P> Under registreringen av søknaden angi følgende verdier: <br /> - Type: hosted (web-basert app) <br /> - Abonner URL: [response_url] <br /> - Endre URL: [response_url] <br /> - Avbryt URL: [response_url] <br /> </ p> <b> Connection billett </ b> vil bli fylt ut automatisk etter at du oppretter tilkoblingen her: http:// merchantaccount.ptc.quickbooks.com / j / sdkconnection / connectionList? AppID = [My_App_ID] (vennligst erstatte [My_App_ID] med AppID nummer) og klikk på "Bruk denne forbindelsen" knappen. </ p> For å få "Signed sertifikat" kan du se <b> http://developer.intuit.com/QuickBooksSDK/chart.asp?id=496 </ b> <br /> Når du har opprettet sertifikater (Intuit CA & Client Signert ) må du gjøre følgende: <br /> en. trekke ut nøkkelen fra CSR du opprettet (disse trinnene gjelder bare hvis keytool ble brukt) <br /> - Last ned Java klassen å eksportere Privat nøkkel fra sertifikat: http://mark.foster.cc/pub/ java / ExportPriv.java <br /> - Kompiler denne klassen: "javac ExportPriv.java" <br /> - Eksport nøkkelen til filen: "java ExportPriv <keystore> <alias> <passord>> eksporteres -pkcs8.key "<br /> to. Lagre klienten signerte sertifikatet til filen (f.eks qbms_cert.txt) <br /> tre. Lagre til den samme filen på tasten ble hentet på trinn 1. <br /> </ P>
ru: <p>Вам следует использовать "test" режим, только если у вас есть учетная запись PTC. </p> <p>Во время регистрации вашего приложения установите следующие значения: <br /> - Type: hosted (web-based app)<br /> - Subscribe URL: [response_url]<br /> - Change URL: [response_url]<br /> - Cancel URL: [response_url]<br /> </p> <p><b>Connection ticket</b> будет заполнен автоматически, после того как Вы создадите соединение: http://merchantaccount.ptc.quickbooks.com/j/sdkconnection/connectionList?appid=[My_App_ID] (замените [My_App_ID] на ваш AppID номер) и нажмете кнопку "Use this connection".</p><p>Чтобы получить "Signed certificate", пройдите на <b>http://developer.intuit.com/QuickBooksSDK/chart.asp?id=496</b> <br />После того как вы создадите сертификаты (Intuit CA & Client Signed), сделайте следующее:<br />1. извлеките ключ из CSR, который вы создали (эти шаги применимы, только если keytool был использован)<br />&nbsp; - Скачайте the Java class, чтобы экспортировать Private key из сертификата: http://mark.foster.cc/pub/java/ExportPriv.java<br />&nbsp; - Скомпилируйте этот класс: "javac ExportPriv.java"<br />&nbsp; - Экспортируйте ключ в файл: "java ExportPriv <keystore> <alias> <password> > exported-pkcs8.key"<br />2. Сохраните клиентский подписанный сертификат в файл (e.g. qbms_cert.txt)<br />3. Сохраните в тот же файл ключ, извлеченный на шаге 1.<br />4. Загрузите получившийся файл, используя эту форму.<br /></p>

# Languages
source: Account number
hu: Gyártóink
no: Våre merker
ru: Бренды

# Languages
source: Account number
de: Unsere Mengenrabatte
hu: Mennyiségi kedvezményeink
it: I nostri sconti quantità
ja: まとめ買いでさらにお得！
no: Våre mengderabatter
ru: Оптовые цены

# Languages
source: Account number
de: <p>Falls Sie Ihr Passwort vergessen haben, Email Adresse in Feld eingeben und auf <i>Passwort Zurücksetzen klicken</i>.</p><p>Sie bekommen ein neues Passwort und einen Link zum einloggen. Sie können dann das Passwort später wieder ändern</p>
hu: <p>Elfelejtett jelszó esetén az e-mail cím megadásával lehet új jelszót igényelni, melyet a megadott e-mail címre küldünk el. </p>
it: <p>Se hai dimenticato la tua password, inserisci il tuo indirizzo email in questo campo e fai clicc su <i>Resettare password</i>.</p><p>Riceverai una nuova password e un link per effettuare il login. Potrai cambiare la tua password più tardi</p>
ja: <p>パスワードをお忘れの場合はEメールアドレスを入力して <i>パスワードをリセット</i> ボタンをクリックしてください。</p><p>パスワードの再設定に関するメールが送信されます。</p>
no: <p>Hvis du har glemt passordet ditt, skriv inn e-postadressen din i feltet ved siden av, og klikk på knappen <i>Tilbakestill passord</i>.</p><p>Du vil motta en link i en e-post. Klikk på denne og du kan opprette et nytt passord.</p>
ru: Если Вы забыли ваш пароль, Введите адрес вашей электронной почты и нажмите на ссылку <i>Сбросить пароль</i>.<br/><br/>После этого Вы получите письмо с ссылкой, пройдя по которой Вы сможете сменить пароль.<br/>

# Languages
source: Account number
de: Geben Sie Ihre Email-Adresse ein, ein neuer Login-Schlüssel wird Ihnen zugesendet. Klicken Sie auf den Link den Sie in der erhaltenen E-mail finden um sich anzumelden und ändern Sie Ihr Password.
hu: Adja meg az email címét az új bejelentkezési kulcshoz, valamint a linkhez, melyen keresztül bejelentkezhet és megváltoztathatja a jelszavát.
it: Inserisci la tua e-mail, ti sarà inviata una nuova chiave per il login. Clicca il link che trovi nella e-mail per effettuare il login e cambia la tua password.
ja: Eメールアドレスを入力するとログイン用のキーが送信されます。 Eメールに記載されているリンクをクリックしてログインし、パスワードを変更してください。
no: Skriv inn din e-postadresse for å motta en ny påloggingsnøkkel og en link for å logge inn og endre passord.
ru: Введите свой адрес электронной почты, чтобы получить новый ключ для входа в систему. Также на указанный адрес будет отправлена ссылка для смены пароля.

# Languages
source: Account number
de: Passwort zurücksetzen
hu: Új jelszó kérése
it: Resetta la password
ja: パスワードのリカバリ
no: Tilbakestill passord ditt
ru: Сбросить пароль

# Languages
source: Account number
de: Redaktor
hu: Redactor
it: Redactor
ja: Redactor
no: Redactor
ru: Redactor

# Languages
source: Account number
de: Wenn zusätzliche Bilder eines Produkt importiert werden das schon aktualisiert ist, werden die existierenden Bilder dieses Produkts vor dem Import gelöscht
hu: Amikor egy létező termék további képeit importálja, a létező képek importálás előtt automatikusan törlődnek
it: Quando vengono importate immagini supplementari di un prodotto aggiornato, le immagini già esistenti per questo prodotto verranno cancellate prima dell'importazione
ja: 商品の追加画像をインポートする際に既存の追加画像を削除します
no: Når du importerer flere bilder av en oppdatert produkt, vil eksisterende bilder av dette produktet bli slettet før import
ru: При импорте дополнительных изображений для обновляемого товара существующие изображения этого товара будут удалены

# Languages
source: Account number
de: WARNUNG! Wenn Sie Ihre Backup Dateien löschen, können Sie Ihre vorherige CS-Cart Installation nicht mehr wiederherstellen. Stellen Sie sicher dass Ihr installiertes CS-Cart richtig funktioniert, und Sie die Dackup-Dateien an einem sicheren Ort aufbewahren.
hu: Figyelem! Amennyiben eltávolítja a biztonsági mentésekhez tartozó fájlokat, az előző CS-Cart telepítés nem állítható vissza. Bizonyosodjon meg róla, hogy a jelenlegi CS-Cart verzió megfelelően működik, és a biztonsági mentések biztonságos helyen vannak.
it: AVVERTIMENTO! Se cancelli i tuoi files di backup (copie di sicurezza), non potrai più ripristinare la tua installazione di CS-Cart precedente. Controlla che il tuo CS-Cart installato funzioni bene, e custodisci i files di backup in un luogo sicuro.
ja: [注意!!] バックアップファイルを削除するとバックアップ前の状態にリストアできなくなります。 現在のCS-Cartが正常に動作していることを確認のうえ、バックアップ用データベースファイルを他の安全な場所に保管してください。
no: Advarsel! Hvis du fjerner backup-filene, vil du ikke kunne gjenopprette tidligere CS-Cart installasjonen. Kontroller at de installerte CS-Cart fungerer, og backup database filer på et trygt sted.
ru: Внимание! Если Вы удалите резервные файлы, Вы не сможете восстановить вашу прежнюю установку CS-Cart. Убедитесь, что установленный CS-Cart работает корректно, и резервная копия базы данных находится в безопасном месте.

# Languages
source: Account number
de: Bitte einen Artikel für die erforderliche Gruppe [group_name] selektieren.
hu: Kérjük, válasszon ki egy terméket a kötelező csoporthoz: [group_name]
it: Prego seleziona un prodotto per il gruppo [group_name] richiesto (obbligatorio)
ja: [group_name] を選択してください。
no: Vennligst velg et produkt for den obligatoriske gruppen [group_name]
ru: Пожалуйста, выберите товар для указанной группы [group_name]

# Languages
source: Account number
de: Die Mengen aller Produkte im Shop werden zurückgesetzt.
hu: Az összes áruházban található termék mennyisége vissza lesz állítva.
it: Le quantità di tutti i prodotti nel negozio verranno resettate.
ja: すべての商品の在庫数がリセットされます。
no: Antall av alle produkter i butikken vil bli tilbakestilt.
ru: Количество всех товаров в магазине будет сброшено.

# Languages
source: Account number
de: Sind Sie sicher dass Sie das Template (Vorlage) wiederherstellen wollen?
hu: Biztosan vissza akarja állítani a sablont?
it: Sei sicuro di volere ripristinare il template (modello)?
ja: テンプレートをリストアしますか?
no: Er du sikker på at du vil gjenopprette malen?
ru: Вы уверены, что хотите восстановить шаблон?

# Languages
source: Account number
de: <b>Note:</b> In order to track your SagePay orders by the shopping cart software, please enable the 3D Secure Fraud Checking Option for your SagePay VSP Direct account.
hu: <b>Megjegyzés:</b> Amennyiben követni szeretné a SagePay rendeléseket, kérjük engedélyezze a 3D Secure Fraud Checking Option beállítást a SagePay VSP Direct fiókjában.
it: <b>Note:</b> In order to track your SagePay orders by the shopping cart software, please enable the 3D Secure Fraud Checking Option for your SagePay VSP Direct account.
ja: <b>Note:</b> In order to track your SagePay orders by the shopping cart software, please enable the 3D Secure Fraud Checking Option for your SagePay VSP Direct account.
no: <b> Merk: </ b> For å spore SagePay bestillinger av shopping cart software, kan du aktivere 3D-Secure Fraud sjekket Mulighet for din SagePay VSP Direct-konto.
ru: <b>Примечание:</b> Чтобы отслеживать ваши SagePay заказы через программу магазина, пожалуйста, включите опцию 3D Secure Fraud Checking в вашей учетной записи SagePay VSP Direct.

# Languages
source: Account number
de: Use <b> testvendor</b> as <b>Vendor Name</b> for the testing purposes<br /><p><b>PAYMENT</b> - transaction type is used to gain an authorisation from the bank, then settle that transaction early the following morning, committing the funds to be taken from your customer's card.<br /></p><p><b>DEFERRED</b> - transactions are NOT sent to the bank for completion until you RELEASE them by logging into the SagePay VSP Admin interface, finding the transaction and clicking the Release button.</p>
hu: Use <b>testvendor</b> as <b>Vendor Name</b> for the testing purposes<br /><p><b>PAYMENT</b> - transaction type is used to gain an authorisation from the bank, then settle that transaction early the following morning, committing the funds to be taken from your customer's card.<br /></p><p><b>DEFERRED</b> - transactions are NOT sent to the bank for completion until you RELEASE them by logging into the SagePay VSP Admin interface, finding the transaction and clicking the Release button.</p>
it: Use <b> testvendor</b> as <b>Vendor Name</b> for the testing purposes<br /><p> <b>PAYMENT</b> - transaction type is used to gain an authorisation from the bank, then settle that transaction early the following morning, committing the funds to be taken from your customer's card.<br /></p><p><b>DEFERRED</b> - transactions are NOT sent to the bank for completion until you RELEASE them by logging into the SagePay VSP Admin interface, finding the transaction and clicking the Release button.</p>
ja: Use <b>testvendor</b> as <b>Vendor Name</b> for the testing purposes<br /><p><b>PAYMENT</b> - transaction type is used to gain an authorisation from the bank, then settle that transaction early the following morning, committing the funds to be taken from your customer's card.<br /></p><p><b>DEFERRED</b> - transactions are NOT sent to the bank for completion until you RELEASE them by logging into the SagePay VSP Admin interface, finding the transaction and clicking the Release button.</p>
no: Bruk <b> testvendor </ b> som <b> Leverandør Navn </ b> for testing <br /> <p> BETALING </ b> - transaksjonstype brukes til å få en fullmakt fra banken , deretter slå den transaksjonen tidlig neste morgen, forplikter midlene skal tas fra kundens kort <br /> </ p> <b> UTSATT </ b> -. transaksjoner er IKKE sendt til banken for ferdigstillelse til du slipper dem ved å logge inn på SagePay VSP Admin grensesnittet, finne transaksjonen og klikke på utløserknappen. </ p>
ru: Используйте <b> teststore</b> в качестве <b>Названия Магазина</b> при тестировании<br /><p><b>PAYMENT</b> - transaction type is used to gain an authorisation from the bank, then settle that transaction early the following morning, committing the funds to be taken from your customer's card.<br /></p><p><b>DEFERRED</b> - transactions are NOT sent to the bank for completion until you RELEASE them by logging into the SagePay VSP Admin interface, finding the transaction and clicking the Release button.</p>

# Languages
source: Account number
de: Bitte dieses Feld mit einem nicht-leeren Wert ausfüllen. Dies erhöht die Sicherheit der Transaktionen.
hu: Ha kitölti ezt a mezőt, növelni fogja a tranzakciók biztonságát.
it: Prego compila questo campo con un valore non-vuoto. Questo aumenterà la sicurezza delle transazioni.
ja: Please complete this field with any non-empty value. It will increase the security of transactions.
no: Vennligst fyll ut dette feltet med alle ikke-tom verdi. Det vil øke sikkerheten for transaksjoner.
ru: Пожалуйста, заполните это поле любым непустым значением. Это повысит безопасность сделок.

# Languages
source: Account number
de: <b>Note:</b> Please download the file modulev2.cgi from the PayBox server, copy it to <b>[cart_dir]/payments/cc_processors/paybox_files/</b> directory <u>in binary mode</u> and make it executable. <br />Run the following command:<br /><b><i>chmod 755 modulev2.cgi</b></i><br /><br />Also ask &#8220;Paybox&#8221; service to add the following URL to the database as &#8220;Callback URL&#8221;:<br /><b>[callback_url]</b>
hu: <strong>Megjegyzés:</strong> Kérjük, töltse le a modulev2.cgi fájlt a PayBox szerverről, másolja be a <strong>[paybox_dir]</strong> könyvtárba <u>bináris módban</u> és tegye futtathatóvá. <br />Futtassa a következő parancsot:<br /><b><i>chmod 755 modulev2.cgi</b></i><br /><br />Továbbá kérje meg a &#8220;Paybox&#8221; szolgáltatást, hogy adják hozzá a következő URL-t az adatbázishoz: &#8220;Callback URL&#8221;:<br /><b>[callback_url]</b>
it: <b>Note:</b> Please download the file modulev2.cgi from the PayBox server, copy it to <b>[cart_dir]/payments/cc_processors/paybox_files/</b> directory <u>in binary mode</u> and make it executable. <br />Run the following command:<br /><b><i>chmod 755 modulev2.cgi</b></i><br /><br />Also ask &#8220;Paybox&#8221; service to add the following URL to the database as &#8220;Callback URL&#8221;:<br /><b>[callback_url]</b>
ja: <b>Note:</b> Please download the file modulev2.cgi from the PayBox server, copy it to the <b>[paybox_dir]</b> directory <u>in binary mode</u> and make it executable. <br />Run the following command:<br /><b><i>chmod 755 modulev2.cgi</b></i><br /><br />Also ask &#8220;Paybox&#8221; service to add the following URL to the database as &#8220;Callback URL&#8221;:<br /><b>[callback_url]</b>
no: <b> Merk: </ b> Last ned filen modulev2.cgi fra PayBox serveren, kopiere den til <b> [cart_dir] / utbetalinger / paybox_files / </ b> katalogen <u> i binær modus </ u > og gjøre den kjørbar. <br /> Kjør følgende kommando: <br /> <i> chmod 755 modulev2.cgi </ b> </ i> <br /> <br /> Også spør "Paybox" service å legge til følgende URL til databasen som "Tilbakering URL": <br /> <b> [callback_url] </ b>
ru: <b>Примечание:</b> Скачайте файл modulev2.cgi с сервера PayBox, скопируйте его в директорию <b>[paybox_dir]</b> <u>в режиме двоичного счета</u> и сделайте его исполняемым. <br />Выполните следующую команду:<br /><b><i>chmod 755 modulev2.cgi</b></i><br /><br />Попросите &#8220;Paybox&#8221; службу добавить следующий URL в базу данных как &#8220;Callback URL&#8221;:<br /><b>[callback_url]</b>

# Languages
source: Account number
de: Zahlung wurde erfolgreich gelöscht.
hu: A fizetés sikeresen törölve.
it: Pagamento è stato cancellato con successo.
ja: 支払方法を削除しました。
no: Betaling har blitt slettet.
ru: Платежная система была успешно удалена.

# Languages
source: Account number
de: Zahlung kann nicht gelöscht werden.
hu: A fizetési módot nem lehet törölni.
it: Pagamento non può essere cancellato.
ja: 支払方法を削除できません。
no: Betalingen kan ikke slettes
ru: При удалении платежной системы возникли проблемы.

# Languages
source: Account number
de: Bitte warten während die Zahlungsdetails verarbeitet werden ...
hu: Kérem várjon, amíg a fizetés részleteit feldolgozzuk...
it: Per favore attendere mentre i dettagli del pagamento vengono elaborati ...
ja: Please wait while processing the payment details...
no: Vennligst vent mens vi behandler betalingsinformasjonen...
ru: Пожалуйста подождите пока обрабатываются детали платежа...

# Languages
source: Account number
de: PayPal nach CS-Cart Bestellungs-Status Konvertierungs-Plan
hu: PayPal - CS-Cart rendelési státusz konvertálási térkép
it: Mappa di conversione status ordine PayPal a CS-Cart
ja: ペイパルとCS-Cartの注文ステータスマッピング
no: PayPal til CS-Cart ordrestatus konverteringskart
ru: Соответствия статуса заказа PayPal и CS-Cart

# Languages
source: Account number
de: Debug Information
hu: Hibakeresési információ
it: Informazione Debug
ja: Debug Information
no: Debug Informasjon
ru: Отладочная информация

# Languages
source: Account number
de: Mode
hu: Mód
it: Mode
ja: Mode
no: Modus
ru: Режим

# Languages
source: Account number
de: OFF
hu: KI
it: OFF
ja: オフ
no: AV
ru: Выкл.

# Languages
source: Account number
de: ON
hu: BE
it: ON
ja: 日時:
no: PÅ
ru: Вкл.

# Languages
source: Account number
de: Live
hu: Éles
it: Live
ja: 本番
no: Live
ru: Реальный

# Languages
source: Account number
de: Test
hu: Teszt
it: Test
ja: テスト
no: Test
ru: Тестовый

# Languages
source: Account number
de: Currency mode
hu: Valuta mód
it: Currency mode
ja: Currency mode
no: Valuta-modus
ru: Режим валюты
