Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# SettingsOptions
source: Minimum administrator password length
de: Pfad Hintergrundbild relativ zu CS-Cart Hauptverzeichnis (root directory)
hu: Háttérkép útvonala (relatív a CS-Cart gyökér mappájához)
it: Percorso per l'immagine di sfondo (relativo alla root directory di CS-Cart)
ja: 背景画像へのパス (CS-Cartのインストールディレクトリからの相対パス)
no: Stil til bakgrunnsbilde (relative to CS-Cart root directory)
ru: Путь к изображению фона (относительно корневой директории CS-Cart)

# SettingsOptions
source: Minimum administrator password length
de: Adresse
hu: Alapértelmezett cím
it: Indirizzo predefinito
ja: 番地・ビル建物名
no: Standard adresse
ru: Адрес по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Telefon2
hu: Cég telefon 2
it: Telefono 2 azienda
ja: 電話(2)
no: Firma telefon 2
ru: Телефон 2

# SettingsOptions
source: Minimum administrator password length
hu: Bélyegkép háttér színe
it: Colore di background dei thumbnail
ja: サムネイルの背景色
no: Miniatyrbilde bakgrunnsfarge
ru: Цвет фона для иконки

# SettingsOptions
source: Minimum administrator password length
de: Updates automatisch kontrollieren
hu: Frissítések automatikus keresése
it: Controlla aggiornamenti automaticamente
ja: CS-Cartのアップデート可否を自動で確認する
no: Se etter oppdateringer automatisk
ru: Проверять наличие обновлений автоматически

# SettingsOptions
source: Minimum administrator password length
de: Directory
hu: Mappa
it: Directory
ja: ディレクトリ
no: Katalog
ru: Директория

# SettingsOptions
source: Minimum administrator password length
de: Elemente pro Seite
hu: Elemek száma oldalanként
it: Elementi per pagina
ja: 1ページに表示するその他の要素数
no: Produkter per side
ru: Количество элементов на странице

# SettingsOptions
source: Minimum administrator password length
de: Telefon1
hu: Cég telefon
it: Telefono azienda
ja: 電話
no: Firma telefon
ru: Телефон

# SettingsOptions
source: Minimum administrator password length
de: Default WYSIWYG editor
hu: Alapértelmezett WYSIWYG szerkesztő
it: Default WYSIWYG editor
ja: WYSWYGエディタ
no: Standard wysiwyg editor
ru: HTML-редактор по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Use SMTP authentication
hu: SMTP autentikáció használata
it: Use SMTP authentication
ja: SMTP認証を行う
no: Bruk SMTP-autentisering
ru: Использовать SMTP аутентификацию

# SettingsOptions
source: Minimum administrator password length
de: Aktivierung Australia Post
hu: Australia Post engedélyezése
it: Abilita Australia Post
ja: Australia Postを有効にする
no: Aktiver Australia Post
ru: Включить Australia Post

# SettingsOptions
source: Minimum administrator password length
de: Zeichentyp
hu: Szöveg típusa
it: Tipo stringa
ja: 表示する文字列
no: Streng type
ru: Тип строки

# SettingsOptions
source: Minimum administrator password length
de: Sitz des Shops
hu: Alapértelmezett helyszín
it: Sede dello shop
ja: デフォルト住所
no: Standardplassering
ru: Местоположение по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Schatten für Schrift
hu: Szöveg árnyékolása
it: Ombre caratteri (fonts)
ja: 文字列に影をつける
no: Bokstav-skygge
ru: Тень у символов

# SettingsOptions
source: Minimum administrator password length
de: PLZ Firma
hu: Cég irányítószáma
it: CAP azienda
ja: 郵便番号
no: Firma postnummer
ru: Почтовый индекс

# SettingsOptions
source: Minimum administrator password length
de: CMS-Seiten pro Seite
hu: CMS oldalak száma 1 oldalon
it: Pagine CMS per pagina
ja: 1ページに表示するCMSページ数
no: CMS-sider per side
ru: Количество страниц CMS на странице

# SettingsOptions
source: Minimum administrator password length
de: Jahr
hu: Év
it: Anno
ja: 年
no: År
ru: Год

# SettingsOptions
source: Minimum administrator password length
de: SMTP password
hu: SMTP jelszó
it: SMTP password
ja: SMTPパスワード
no: SMTP passord
ru: Пароль для SMTP сервера

# SettingsOptions
source: Minimum administrator password length
de: Aktivierung DHL/Airborne
hu: DHL engedélyezése
it: Abilita DHL
ja: DHLを有効にする
no: Aktiver DHL
ru: Включить DHL/Airborne

# SettingsOptions
source: Minimum administrator password length
de: Maximale Schriftgrösse (Font)
hu: Maximális betűméret
it: Dimensione font massima
ja: 最大フォントサイズ
no: Maksimum fontstørrelse
ru: Максимальный размер шрифта

# SettingsOptions
source: Minimum administrator password length
de: Close storefront
hu: Webáruház bezárása
it: Close storefront
ja: ショップを一時クローズ
no: Steng butikk forsiden
ru: Закрыть витрину

# SettingsOptions
source: Minimum administrator password length
de: Access key to cron script which sends e-mail notifications of password change. Use: http://www.company.com/admin.php?dispatch=profiles.password_reminder&cron_password=key_value.
hu: Hozzáférési kulcs a cron script-hez, amely email üzeneteket küld jelszó változtatáshoz. Használja így: http://www.pelda.hu/admin.php?dispatch=profiles.password_reminder&cron_password=key_value
it: Chiave d'accesso allo script cron che invia le notifiche via mail dei cambi password. Usa: http://www.company.com/admin.php?dispatch=profiles.password_reminder&amp;cron_password=key_value.
ja: パスワード変更依頼メール送信用クロンスクリプトへのアクセスキー<br />使用例: http://www.company.com/admin.php?dispatch=profiles.password_reminder&cron_password=key_value
no: Tilgangsnøkkel til cron script som sender e-post meldinger om endring av passord. Bruk: http://www.example.com/admin.php?dispatch=profiles.password_reminder&cron_password=key_value.
ru: Ключ доступа к скрипту cron, который посылает e-mail извещение о смене пароля. Используйте: http://www.example.com/admin.php?dispatch=profiles.password_reminder&cron_password=key_value.

# SettingsOptions
source: Minimum administrator password length
de: Zugangsschlussel zum vorubergehend geschlossenen Shop. Verwenden Sie: http://www.example.com/index.php?store_access_key=key_value. Das Feld freilassen, um den Shop zu offnen.
hu: Hozzáférési kulcs átmenetileg bezárt áruházhoz
it: Chiave per accedere al negozio quando e chiuso Utilizzare http://www.example.com/index.php?store_access_key=chiave. Lasciare in bianco per lasciare il negozio aperto.
ja: 一時閉鎖中のショップへのアクセスキー<br>アクセス用URLの例: http://www.company.com/index.php?store_access_key=my_accesskey
no: Tilgangsnøkkel til midlertidig stengt butikk
ru: Ключ доступа к временно закрытому магазину

# SettingsOptions
source: Minimum administrator password length
hu: Cache automatikus újraépítése
ja: キャッシュの自動リビルド
no: Gjenoppbygg cache automatisk
ru: Обновлять кеш автоматически

# SettingsOptions
source: Minimum administrator password length
de: Erstauftrag ID-Wert
hu: Első rendelés azonosítójának száma
it: ID ordine iniziale
ja: 注文IDの開始値
no: Startnummer på ordre-ID
ru: Начальный номер заказа

# SettingsOptions
source: Minimum administrator password length
de: Benutzer erlauben Versande (Shipments) zu erstellen
hu: Engedélyezze, hogy a felhasználók szállítmányokat készítsenek
it: Consenti agli utenti di creare spedizioni (shipments)
ja: 配送管理を行う
no: Tillat brukere å opprette forsendelser
ru: Разрешить создавать поставки

# SettingsOptions
source: Minimum administrator password length
de: Notify visitors about cookies use
hu: Felhasználók értesítése a HTTP sütik használatáról
it: Notify visitors about cookies use
ja: 利用者にCookieの使用について通知する
no: Varsle besøkende om cookies bruk
ru: Notify visitors about cookies use

# SettingsOptions
source: Minimum administrator password length
de: Steuern Kalkulationsmethode basierend auf
hu: Adószámítás módjának alapja
it: Metodo per calcolo tasse basato su
ja: 税額の算出基準
no: Skatt beregningsmetode basert på
ru: Расчет налога по

# SettingsOptions
source: Minimum administrator password length
de: Helfen Sie uns CS-Cart zu verbessern
hu: Segítsen a CS-Cart fejlesztésében
it: Aiutateci a migliorare CS-Cart
ja: 設定情報をcs-cart.comに送信（英語）
no: Hjelp oss å forbedre CS-Cart
ru: Помогите нам улучшить CS-Cart

# SettingsOptions
source: Minimum administrator password length
de: Administratoren erzwingen das Passwort beim ersten Login zu ändern
hu: Kényszerítse jelszó változtatásra az adminisztrátorokat az első bejelentkezéskor
it: Obbligare amministratori a cambiare la password al primo login
ja: 初回ログイン時に管理者用パスワードの変更を必須とする
no: Tving administratorer til å endre passord ved første innlogging
ru: Обязательно менять пароль при первом залогинивании

# SettingsOptions
source: Minimum administrator password length
de: Sektion "Webseite Information" visualisieren
hu: Az 'Áruház információ' szekció megjelenítése
it: Mostra sezione 'informazioni sito'
ja: 「インフォメーション」セクションを表示
no: Vis "side info" seksjonen
ru: Показывать раздел "О сайте"

# SettingsOptions
source: Minimum administrator password length
de: Anzahl Linien in Gitter
hu: Rács vonalak száma
it: Numero linee griglia
ja: グリッド線の本数
no: Antall grid-linjer
ru: Количество линий сетки

# SettingsOptions
source: Minimum administrator password length
de: Farbe Gitter (hexadecimal code)
hu: Rács színe (hexadecimális kód)
it: Colore griglia (codice esadecimale)
ja: グリッド色 (16進数カラーコード)
no: Grid farge (hexadecimal kode)
ru: Цвет сетки (шестнадцатеричный код)

# SettingsOptions
source: Minimum administrator password length
de: Username
hu: Felhasználónév
it: Username
ja: ユーザー名
no: Brukernavn
ru: Имя пользователя

# SettingsOptions
source: Minimum administrator password length
de: Bundesland/Kanton
hu: Cég megyéje
it: Provincia/Cantone
ja: 都道府県/州
no: Firma stat
ru: Область

# SettingsOptions
source: Minimum administrator password length
de: Gramm in der Einheit des festgelegten Gewichts
hu: Grammok száma a súly szimbólum által meghatározott egységben
it: Grammi nell'unita di peso definita
ja: 設定した重量1単位のグラム換算倍率
no: Gram i vektenhet definert av vektsymbolet
ru: Граммов в заданной единице веса

# SettingsOptions
source: Minimum administrator password length
de: Monat
hu: Hónap
it: Mese
ja: 月
no: Måned
ru: Месяц

# SettingsOptions
source: Minimum administrator password length
de: Aktivierung USPS
hu: USPS engedélyezése
it: Abilita USPS
ja: USPSを有効にする
no: Aktiver USPS
ru: Включить USPS

# SettingsOptions
source: Minimum administrator password length
de: SMTP username
hu: SMTP felhasználói név
it: SMTP username
ja: SMTP認証を行う
no: SMTP brukernavn
ru: Имя пользователя для SMTP

# SettingsOptions
source: Minimum administrator password length
de: Minimale Schriftgrösse (Font)
hu: Minimális betűméret
it: Dimensione font minima
ja: 最小フォントサイズ
no: Minimum font størrelse
ru: Минимальный размер шрифта

# SettingsOptions
source: Minimum administrator password length
de: Passwort Gültigkeit in Tage (0 - unbefristet)
hu: Jelszó érvényesség időtartama napokban (0 - korlátlan)
it: Validità password in giorni (0 - illimitata)
ja: 管理者用パスワードの有効日数 (0 - 無期限)
no: Passord gyldighetsperiode i dager (0 - ubegrenset)
ru: Период использования пароля до замены в днях (0 - бессрочный)

# SettingsOptions
source: Minimum administrator password length
de: Password
hu: Jelszó
it: Password
ja: パスワード
no: Passord
ru: Пароль

# SettingsOptions
source: Minimum administrator password length
de: Einstellungen Administrator Panel (back-end)
hu: Adminisztrátori beállítások
it: Impostazioni area amministratore (back-end)
ja: 管理画面用設定
no: Administrator-innstillinger
ru: Настройки администраторской части

# SettingsOptions
source: Minimum administrator password length
hu: Aktuális időbélyeg

# SettingsOptions
source: Minimum administrator password length
de: Formate für Zeitspannen
hu: Idő intervallumok formátuma
it: Formati per intervalli di tempo
ja: 日時フォーマット
no: Format av tidsintervaller
ru: Формат интервалов времени

# SettingsOptions
source: Minimum administrator password length
de: Benutzer zwischen den verschiedenen Stores teilen
hu: Felhasználók megosztása áruházak között
it: Condividere utenti tra i diversi stores
ja: ショップ間で顧客データを共有
no: Del brukere mellom butikker
ru: Сделать пользователей общими для магазинов

# SettingsOptions
source: Minimum administrator password length
de: Allgemein
hu: Általános
it: General
ja: 全般
no: Generelt
ru: Общее

# SettingsOptions
source: Minimum administrator password length
hu: Tárolás
ru: Хранилище

# SettingsOptions
source: Minimum administrator password length
hu: CDN
ru: cdn

# SettingsOptions
source: Minimum administrator password length
de: Standard Sprache im Administratorenbereich
hu: Adminisztrációs felület alapértelmezett nyelve
it: Lingua predefinita area amministrazione
ja: 管理画面のデフォルト言語
no: Admin standardspråk
ru: Язык администраторской части по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Stadt
hu: Cég városa
it: Città azienda
ja: 市区町村
no: Firma poststed
ru: Город

# SettingsOptions
source: Minimum administrator password length
de: Bestellungen pro Seite
hu: Rendelések száma oldalanként
it: Ordini per pagina
ja: 1ページに表示する注文数
no: Ordre per side
ru: Количество заказов на странице

# SettingsOptions
source: Minimum administrator password length
de: Tag
hu: Nap
it: Giorno
ja: 日
no: Dag
ru: День

# SettingsOptions
source: Minimum administrator password length
de: Aktivierung FedEx
hu: FedEx engedélyezése
it: Abilita FedEx
ja: FedExを有効にする
no: Aktiver FedEx
ru: Включить FedEx

# SettingsOptions
source: Minimum administrator password length
de: Nur Root-Kategorien (höchste Ebene) Links in der Sektion "Kategorie" visualisieren
hu: Csak gyökér szintű kategóriákat mutasson a 'Kategóriák' szekcióban
it: Mostra solo categorie 'root' (livello superiore) nella sezione 'categorie'
ja: 「カテゴリー」セクションには最上位階層のカテゴリーのみ表示
no: Vis bare rotnivå kategori koblinger i 'Kategorier' seksjonen
ru: Показывать ссылки только на корневые категории в разделе "Категории"

# SettingsOptions
source: Minimum administrator password length
de: Height,px
hu: Kép magasság
it: Height,px
ja: 画像の高さ
no: Bildehøyde
ru: Высота изображения

# SettingsOptions
source: Minimum administrator password length
de: Administrator-Passwort muss Buchstaben und Nummern enthalten
hu: Az adminisztrátor jelszó betűket és számokat is kell, hogy tartalmazzon
it: Password amministratore deve contenere sia lettere che numeri
ja: 管理者用パスワードには文字と数字の双方を含める
no: Administrator passordet må inneholde både tall og bokstaver
ru: Пароль администратора должен содержать буквы и цифры

# SettingsOptions
source: Minimum administrator password length
de: SMTP Server Einstellungen
hu: SMTP szerver beállítások
it: Impostazioni server SMTP
ja: SMTPサーバー設定
no: SMTP server instillinger
ru: Настройки SMTP сервера

# SettingsOptions
source: Minimum administrator password length
de: FTP Server Optionen
hu: FTP szerver beállítások
it: Opzioni server FTP
ja: FTPサーバーの設定
no: FTP server valg
ru: Настройки FTP сервера

# SettingsOptions
source: Minimum administrator password length
de: Default status für "alle Stores updaten" Symbol
hu: A "Frissítés minden áruházban" ikon alapértelmezett állapota
it: Status di default per icona "aggiorna tutti gli stores"
ja: 「すべてのショップのデータを更新」アイコンのデフォルトステータス
no: Standard tilstand av "Oppdater for alle butikkene" ikonet
ru: Состояние иконки "Обновить для всех магазинов" по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Hostname
hu: Hoszt neve
it: Hostname
ja: ホスト名
no: Servernavn (ftp.eksempel.no)
ru: Имя хоста

# SettingsOptions
source: Minimum administrator password length
de: Gewichtssymbol
hu: Súly szimbólum
it: Simbolo peso
ja: 重量記号
no: Vektsymbol
ru: Единица веса

# SettingsOptions
source: Minimum administrator password length
de: Produkte pro Seite
hu: Termékek oldalanként
it: Prodotti per pagina
ja: 1ページに表示する商品数
no: Produkter per side
ru: Количество товаров на странице

# SettingsOptions
source: Minimum administrator password length
de: Land
hu: Cég országa
it: Paese azienda
ja: 国名
no: Firma land
ru: Страна

# SettingsOptions
source: Minimum administrator password length
de: Woche
hu: Hét
it: Settimana
ja: 週
no: Uke
ru: Неделя

# SettingsOptions
source: Minimum administrator password length
de: Aktivierung UPS
hu: UPS engedélyezése
it: Abilita UPS
ja: UPSを有効にする
no: Aktiver UPS
ru: Включить UPS

# SettingsOptions
source: Minimum administrator password length
de: SMTP host
hu: SMTP hoszt
it: SMTP host
ja: SMTPホスト名
no: SMTP host
ru: SMTP сервер

# SettingsOptions
source: Minimum administrator password length
de: Anzahl Zeichen
hu: Szöveg hossza
it: Lunghezza stringa
ja: 文字数
no: Streng lengde
ru: Длина строки

# SettingsSections
source: Sitemap
de: Stores
hu: Áruházak
it: Stores
ja: ショップ
no: Butikker
ru: Магазины

# SettingsSections
source: Sitemap
de: Miniaturbilder (Thumbnails)
hu: Bélyegképek
it: Miniature immagini (thumbnails)
ja: サムネイル
no: Miniatyrbilder
ru: Иконки

# SettingsSections
source: Sitemap
de: Upgrade Center
hu: Frissítési központ
it: Upgrade center (aggiornamenti)
ja: アップグレード
no: Oppgraderingssenter
ru: Центр обновлений

# SettingsOptions
source: Minimum administrator password length
de: Name
hu: Cég neve
it: Nome azienda
ja: 会社名
no: Firmanavn
ru: Название компании

# SettingsOptions
source: Minimum administrator password length
hu: Arculat neve

# SettingsOptions
source: Minimum administrator password length
hu: Menü megjelenítése egérmutatóra
ru: Показывать меню при наведении курсора

# SettingsOptions
source: Minimum administrator password length
hu: Addonok betöltése

# SettingsOptions
source: Minimum administrator password length
hu: Testreszabás üzemmód

# SettingsOptions
source: Minimum administrator password length
hu: Áruház kulcs

# SettingsOptions
source: Minimum administrator password length
de: Aktivierung der sicheren Verbindung im Kassenbereich (SSL Zertifikat muss auf Ihrem Server installiert sein)
hu: Biztonságos kapcsolat engedélyezése a vásárlásnál
it: Utilizza connessione sicura durante il pagamento
ja: 購入手続き時にSSLを使用
no: Aktiver sikker tilkobling ved utsjekking
ru: Включить безопасное соединение при оформлении заказа

# SettingsOptions
source: Minimum administrator password length
de: Aktivierung der sichereren Verbindung im Administrationsbereich (SSL Zertifikat muss auf Ihrem Server installiert sein)
hu: Biztonságos kapcsolat engedélyezése az adminisztrációs panelhez
it: Utilizza connessione sicura in area amministrazione
ja: 管理画面においてSSLを使用
no: Aktiver sikker tilkobling i adminpanelet
ru: Включить безопасное соединение в администраторской части

# SettingsOptions
source: Minimum administrator password length
hu: Biztonságos kapcsolat engedélyezése a hitelesítés, profil és rendelések oldalak számára
it: Abilita connessione sicura perautenticazione, profilo e ordini (il certificato SSL deve essere installato sul tuo server)
ja: 認証 / 会員情報 / 注文確認 ページにおいてSSLを使用
no: Aktiver sikker tilkobling for autentisering, profilsider og bestillingssider
ru: Включить безопасное соединение при регистрации и авторизации

# SettingsOptions
source: Minimum administrator password length
de: Versand deaktivieren
hu: Szállítás tiltása
it: Disabilita spedizione
ja: 配送を行わない
no: Deaktiver frakt
ru: Выключить доставку

# SettingsOptions
source: Minimum administrator password length
de: Template-Debug-Konsole
hu: Arculat debugging konzol
it: Console di debug del template
ja: テンプレートのデバッグ用コンソール
no: Mal debugging konsoll
ru: Отладочная консоль шаблонов

# SettingsOptions
source: Minimum administrator password length
de: Versand-Prozessoren (Shipping Processors)
hu: Szállítás feldolgozók
it: Processori spedizione (shipping processors)
ja: 運送会社
no: Fraktselskaper
ru: Службы доставки

# SettingsOptions
source: Minimum administrator password length
de: Lizenznummer
hu: Licenszkód
it: Numero licenza
ja: ライセンス番号
no: Lisensnummer
ru: Номер лицензии

# SettingsOptions
source: Minimum administrator password length
de: Alternative Anzeige der Währung
hu: Alternatív pénznem megjelenítési formátum
it: Formato alternativo visualizzazione valuta
ja: 通貨の表示
no: Alternativ valuta visningsformat
ru: Формат отображения альтернативной валюты

# SettingsOptions
source: Minimum administrator password length
de: Adresse
hu: Cég címe
it: Indirizzo azienda
ja: 住所
no: Firma adresse
ru: Адрес (улица, дом, корпус и т.д)

# SettingsOptions
source: Minimum administrator password length
de: Sektion "Kategorie" visualisieren
hu: A 'Kategóriák' szekció megjelenítése
it: Mostra sezione 'categorie'
ja: 「カテゴリー」セクションを表示
no: Vis "Kategorier" seksjonen
ru: Показывать раздел "Категории"

# SettingsOptions
source: Minimum administrator password length
de: Method of sending e-mails
hu: Email küldés módja
it: Method of sending e-mails
ja: Eメールの送信方法
no: Metode for å sende e-post
ru: Способ отправки почты

# SettingsOptions
source: Minimum administrator password length
de: Width,px
hu: Kép szélesség
it: Width,px
ja: 画像の横幅
no: Bildebredde
ru: Ширина изображения

# SettingsOptions
source: Minimum administrator password length
de: Bestellungen
hu: Rendelések
it: Ordini
ja: 注文
no: Ordre
ru: Заказы

# SettingsOptions
source: Minimum administrator password length
de: Benutzer
hu: Felhasználók
it: Utenti
ja: ユーザー
no: Brukere
ru: Пользователи

# SettingsOptions
source: Minimum administrator password length
de: Produkte
hu: Termékek
it: Prodotti
ja: 商品
no: Produkter
ru: Товары

# SettingsOptions
source: Minimum administrator password length
de: Kategorien
hu: Kategóriák
it: Categorie
ja: カテゴリー
no: Kategorier
ru: Категории

# SettingsOptions
source: Minimum administrator password length
de: Database (Datenbank)
hu: Adatbázis
it: Database
ja: データベース
no: Database
ru: База данных

# SettingsOptions
source: Minimum administrator password length
de: Anfragen
hu: Kérések
it: Richieste
ja: リクエスト
no: Forespørsler
ru: Запросы

# SettingsOptions
source: Minimum administrator password length
de: Mindestlänge Administrator-Password
hu: Adminisztrátor jelszó minimális hossza
it: Lunghezza minima password amministratore
ja: 管理者用パスワードの最小文字数
no: Minimum administrator passord lengde
ru: Минимальная длина пароля администратора

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+06:00) Almaty, Novosibirsk
hu: (GMT+06:00) Almaty, Novosibirsk
it: (GMT+06:00) Almaty, Novosibirsk
ja: (GMT+06:00) Almaty, Novosibirsk
no: (GMT+06:00) Almaty, Novosibirsk
ru: (GMT+06:00) Алматы, Новосибирск

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+06:00) Astana, Dhaka
hu: (GMT+06:00) Astana, Dhaka
it: (GMT+06:00) Astana, Dhaka
ja: (GMT+06:00) Astana, Dhaka
no: (GMT+06:00) Astana, Dhaka
ru: (GMT+06:00) Астана, Дака

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+06:00) Sri Jayawardenepura
hu: (GMT+06:00) Sri Jayawardenepura
it: (GMT+06:00) Sri Jayawardenepura
ja: (GMT+06:00) Sri Jayawardenepura
no: (GMT+06:00) Sri Jayawardenepura
ru: (GMT+06:00) Шри-Джайавардеепура

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+06:30) Rangoon
hu: (GMT+06:30) Rangoon
it: (GMT+06:30) Rangoon
ja: (GMT+06:30) Rangoon
no: (GMT+06:30) Rangoon
ru: (GMT+06:30) Рангун

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+07:00) Bangkok, Hanoi, Jakarta
hu: (GMT+07:00) Bangkok, Hanoi, Jakarta
it: (GMT+07:00) Bangkok, Hanoi, Jakarta
ja: (GMT+07:00) Bangkok, Hanoi, Jakarta
no: (GMT+07:00) Bangkok, Hanoi, Jakarta
ru: (GMT+07:00) Банкок, Ханой, Джакарта

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+07:00) Krasnoyarsk
hu: (GMT+07:00) Krasnoyarsk
it: (GMT+07:00) Krasnoyarsk
ja: (GMT+07:00) Krasnoyarsk
no: (GMT+07:00) Krasnoyarsk
ru: (GMT+07:00) Красноярск

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
hu: (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
it: (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
ja: (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
no: (GMT+08:00) Beijing, Hong Kong
ru: (GMT+08:00) Пекин, Чунцин, Гонг Конг, Урумчи

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+08:00) Irkutsk, Ulaan Bataar
hu: (GMT+08:00) Irkutsk, Ulaan Bataar
it: (GMT+08:00) Irkutsk, Ulaan Bataar
ja: (GMT+08:00) Irkutsk, Ulaan Bataar
no: (GMT+08:00) Irkutsk, Ulaan Bataar
ru: (GMT+08:00) Иркутск, Улан Батор
