Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: SSL Zertifikat
hu: SSL tanúsítvány
it: Certificato SSL
ja: SSL証明書
no: SSL sertifikat
ru: SSL-сертификат

# Languages
source: Account number
de: Nur für interne Notizen
hu: Belső megjegyzések
it: Spazio riservato per annotazioni interne
ja: スタッフメモ（非公開）
no: Notater kun for personale
ru: Примечания администратора

# Languages
source: Account number
de: Phase
hu: Színpad
it: Fase
ja: ステージ
no: Fase
ru: Этап

# Languages
source: Account number
de: Nur ähnliche
hu: Mely tulajdonságok egyeznek meg?
it: Soltanto simili
ja: 共通項目のみ
no: Kun lignende
ru: Только похожие

# Languages
source: Account number
de: Bitte kontaktieren Sie den technischen Support
hu: Kérjük vegye fel a kapcsolatot a technikai támogatással
it: Si prega di contattare il supporto tecnico
ja: テクニカルサポートにご連絡ください
no: Ta kontakt med teknisk støtte
ru: Пожалуйста, обратитесь в службу технической поддержки

# Languages
source: Account number
de: Gleichzeitig
hu: Egyidejű
it: Simultaneamente
ja: 指定順序なし
no: Samtidig
ru: Одновременно

# Languages
source: Account number
de: Einzel
hu: Egyedülálló
it: Singolo
ja: 択一
no: Enkel
ru: Один

# Languages
source: Account number
de: Nur ein (1) Rabatt Gutschein erlaubt
hu: Csak egy kedvezménykupon engedélyezett
it: Ammesso solo buono sconto singolo
ja: 割引クーポンは1回のお買い物で1種類のみ利用できます
no: Kun en rabattkupong er tillatt
ru: Допускается только один купон скидки

# Languages
source: Account number
de: Sitemap (Seitenübersicht)
hu: Webhelytérkép
it: Mappa del sito
ja: サイトマップ
no: Sidekart
ru: Карта сайта

# Languages
source: Account number
de: Generieren Sie die sitemap.xml Ihres Stores für die Suchmaschinen
hu: Keresőrobotok számára sitemap.xml-t generál az áruházhoz.
it: Genera sitemap.xml del tuo store per i motori di ricerca.
ja: 検索エンジン向けの sitemap.xml を生成します。
no: Generer en sitemap.xml av butikken din for søkemotorer.
ru: Карта сайта (sitemap.xml) вашего магазина для поисковых сервисов.

# Languages
source: Account number
de: Sitemap (Seitenübersicht) Einstellungen
hu: Oldaltérkép beállításai
it: Impostazioni mappa del sito
ja: サイトマップの設定
no: Sidekart innstillinger
ru: Настройки карты сайта

# Languages
source: Account number
de: Nummer der Webseite (EPT)
hu: Oldal szám (EPT)
it: Numero del sito (EPT)
ja: Site number (EPT)
no: Nettsidenummer (EPT)
ru: Идентификатор сайта (EPT)

# Languages
source: Account number
de: Grösse
hu: Méret
it: Dimensione
ja: サイズ
no: Størrelse
ru: Размер

# Languages
source: Account number
de: letzte Seite überspringen
hu: Utolsó oldal átugrása
it: salta ultima pagina
ja: Skip the last page
no: Hopp over siste side
ru: Пропустить последнюю страницу

# Languages
source: Account number
de: Zahlung überspringen
hu: Fizetés kihagyása
it: Salta pagamento
ja: 支払いをスキップ
no: Hopp over betaling
ru: Пропустить оплату

# Languages
source: Account number
de: Skrill Customer ID
hu: Skrill ügyfélazonosító
it: Skrill Customer ID
ja: Skrill Customer ID
no: Skrill Kunde ID
ru: ID покупателя Skrill

# Languages
source: Account number
de: http://www.skrill.com/partners/cscart/
hu: http://www.skrill.com/partners/cscart/
it: http://www.skrill.com/partners/cscart/
ja: http://www.skrill.com/partners/cscart/
no: http://www.skrill.com/partners/cscart/
ru: http://www.skrill.com/partners/cscart/

# Languages
source: Account number
de: Art.-Nr.
hu: Cikkszám
it: Codice prodotto
ja: コード
no: KODE
ru: Арт.

# Languages
source: Account number
de: Slowakisch
hu: Szlovák
it: Slovacco
ja: Slovak
no: Slovakisk
ru: Словацкий

# Languages
source: Account number
de: Langsam
hu: Lassú
it: Lento
ja: 遅い
no: Langsom
ru: Медленно

# Languages
source: Account number
de: Kleine Artikel
hu: Kis elemek
it: Articoli piccoli
ja: サムネイル小
no: Små elementer
ru: Мелкие элементы

# Languages
source: Account number
de: HTML Block mit Smarty Support
hu: HTML blokk Smarty támogatással
it: Blocco HTML con supporto Smarty
ja: Smarty対応HTMLブロック
no: HTML blokk med Smarty støtte
ru: HTML блок с поддержкой Smarty

# Languages
source: Account number
de: Kunde [name] wurde registriert
hu: [name] vásárló regisztrált.
it: [name] cliente è stato registrato.
ja: Customer [name] has been registered.
no: Kunden [name] har blitt registrert.
ru: Покупатель [name] был зарегистрирован.

# Languages
source: Account number
de: zum Betrag von
hu: ehhez a mennyiséghez
it: per l'importo di
ja: to the amount of
no: til beløpet av
ru: в количестве

# Languages
source: Account number
de: SMS Bestellung wurde plaziert
hu: feladva
it: è stato inoltrato
ja: has been placed
no: har blitt plassert
ru: был размещён

# Languages
source: Account number
de: Schnappschuss Datum
hu: Pillanatfelvétel dátuma
it: Istantanea data
ja: スナップショット取得日
no: Øyeblikksbilde dato
ru: Snapshot date

# Languages
source: Account number
de: Sortieren nach
hu: Rendezés
it: Ordina per
ja: ソート順
no: Sorter etter
ru: Сортировать по

# Languages
source: Account number
de: Keine Sortierung
hu: Nincs rendezés
it: Nessun ordinamento
ja: ソート無し
no: Ingen sortering
ru: Без сортировки

# Languages
source: Account number
de: Nach Beliebtheit ordnen: aufsteigend
hu: Népszerűség szerint: növekvő
it: Ordina per popolarità: dal basso verso l'alto
ja: 人気の低い順
no: Sorter etter popularitet: Lav til høy
ru: Сортировать по популярности: менее популярные выше

# Languages
source: Account number
de: Nach Beliebtheit ordnen: Absteigend
hu: Népszerűség szerint: csökkenő
it: Ordina per popolarità
ja: 人気の高い順
no: Sorter etter popularitet
ru: Сортировать по популярности: более популярные выше

# Languages
source: Account number
de: Nach Position ordnen: Aufsteigend
hu: Pozíció szerint: növekvő
it: Ordina per posizione: dal basso verso l'alto
ja: ソート番号の小さい順
no: Sorter etter posisjon: Lav til høy
ru: Сортировать по позиции: низкие позиции выше

# Languages
source: Account number
de: Nach Position ordnen: Absteigend
hu: Pozíció szerint: csökkenő
it: Ordina per posizione: dall'alto verso il basso
ja: ソート番号の大きい順
no: Sorter etter posisjon: Høy til lav
ru: Сортировать по позиции: высокие позиции выше

# Languages
source: Account number
de: Nach Preis ordnen: Aufsteigend
hu: Ár szerint: növekvő
it: Ordina per prezzo: dal basso verso l'alto
ja: 価格の低い順
no: Sorter etter pris: Lav til høy
ru: Сортировать по цене: дешевые выше

# Languages
source: Account number
de: Nach Preis ordnen: Absteigend
hu: Ár szerint: csökkenő
it: Ordina per prezzo: dall'alto verso il basso
ja: 価格の高い順
no: Sorter etter pris: Høy til lav
ru: Сортировать по цене: дорогие выше

# Languages
source: Account number
de: Alphabetisch ordnen: A bis Z
hu: Név szerint: növekvő
it: In ordine alfabetico: A-Z
ja: アルファベット順l: A から Z
no: Sorter alfabetisk: A til Z
ru: Сортировать по алфавиту: от А до Я

# Languages
source: Account number
de: Abmessungen Paket (Länge + Umfang, in Zoll)
hu: Csomag mérete (hosszúság + heveder, hüvelyk)
it: Dimensioni pacco (lunghezza + circonferenza, in pollici)
ja: Package Size (length + girth, inches)
no: Pakkestørrelse (lengde + omkrets, tommer)
ru: Размер упаковки (длина + обхват,в дюймах)

# Languages
source: Account number
de: Large (84..108)
hu: Nagy (84..108)
it: Large (84..108)
ja: Large (84..108)
no: Stor (84..108)
ru: Большой (84..108)

# Languages
source: Account number
de: Übergrösse (108..130)
hu: Túlméretes (108..130)
it: Fuori misura (108..130)
ja: Oversize (108..130)
no: Ekstra stor (108..130)
ru: Очень большой (108..130)

# Languages
source: Account number
de: Regular (0..84) (normal)
hu: Átlagos (0..84)
it: Regular (0..84) (normale)
ja: Regular (0..84)
no: Normal (0..84)
ru: Обычный (0..84)

# Languages
source: Account number
de: Priority Mail (Grösse:Gross, Container:Nicht rechteckig) Umfang (in Zoll)
hu: Elsőbbségi Levél (Méret:Nagy, Tároló:NemSzögletes) Körméret (coll)
it: Priority Mail (Dimensione: Grande, Container: Non rettangolare) Circonferenza (pollici)
ja: Priority Mail (Size:Large, Container:NonRectangular) Girth (inches)
no: Prioritetspost (Størrelse: Stor, Container: ikke-rektangulær) Omkrets (tommer)
ru: Priority Mail (Size:Large, Container:NonRectangular) Girth (inches)

# Languages
source: Account number
de: Priority Mail (Grösse:Gross) Höhe (in Zoll)
hu: Elsőbbségi levél (Méret:Nagy) Magasság (coll)
it: Priority Mail (Dimensione:Grande) Altezza (pollici)
ja: Priority Mail (Size:Large) Height (inches)
no: Prioritetspost (Størrelse: Stor) Høyde (tommer)
ru: Priority Mail (Размер:Большой) Высота

# Languages
source: Account number
de: Priority Mail (Grösse: Large) Länge (in Zoll)
hu: Elsőbbségi levél (Méret: Nagy) hossza (hüvelyk)
it: Priority Mail (Dimensione:Large) Lunghezza (in pollici)
ja: Priority Mail (Size:Large) Length (inches)
no: Prioritetspost (Størrelse: Stor) Lengde (tommer)
ru: Priority Mail (Размер:Большой) Длина

# Languages
source: Account number
de: Priority Mail (Grösse:Gross) Breite (in Zoll)
hu: Elsőbbségi levél (Méret: Nagy) Szélesség (hüvelyk)
it: Priority Mail (Dimensione:Grande) Larghezza (pollici)
ja: Priority Mail (Size:Large) Width (inches)
no: Prioritetspost (Størrelse: Stor) Bredde (tommer)
ru: Priority Mail (Размер:Большой) Ширина

# Languages
source: Account number
de: Benutzer ID
hu: Felhasználói azonosító
it: ID Utente
ja: ユーザーID
no: Bruker ID
ru: ID пользователя

# Languages
source: Account number
de: Breite Verpackung (cm)
hu: Csomag szélessége (cm)
it: Larghezza imballaggio (cm)
ja: Package width (cm)
no: Pakkebredde (cm)
ru: Ширина упаковки, см

# Languages
source: Account number
de: Kurzbeschreibung
hu: Rövid leírás
it: Descrizione breve
ja: 一覧に表示する商品概要
no: Kort beskrivelse
ru: Краткое описание

# Languages
source: Account number
de: Std.
hu: ó.
it: ora(e)
ja: 時間
no: t.
ru: ч.

# Languages
source: Account number
de: Kurze Liste
hu: Rövid lista
it: Lista breve
ja: ショートリスト
no: Kort liste
ru: Краткий список

# Languages
source: Account number
de: Zeigen
hu: Mutat
it: Mostra
ja: 表示
no: Vis
ru: Показать

# Languages
source: Account number
de: Alle zeigen
hu: Mutasd mind
it: Mostra tutto
ja: すべて表示
no: Vis alle
ru: Показать все

# Languages
source: Account number
de: Inline Elemente anzeigen
hu: Elemek 1 sorban
it: Mostra elementi in linea
ja: 内容をインライン表示
ru: Показать встроенные элементы

# Languages
source: Account number
de: Bei Mouseover Menu zeigen
hu: Menü mutatása fölévitt egérmutató esetén
it: Mostra menu al passaggio del mouse
ja: マウスオーバーでメニューを表示
no: Vis menyen når musen er over
ru: Показывать меню при наведении курсора

# Languages
source: Account number
de: Auf Homepage zeigen
hu: Megjelenítés a kezdőlapon
it: Mostra sulla homepage
ja: トップページに表示
no: Vis på hjemmesiden
ru: Показывать на главной странице

# Languages
source: Account number
de: Bestellungen zeigen
hu: Rendelések mutatása
it: Mostra ordini
ja: 注文を表示
no: Vis ordre
ru: Показать заказы

# Languages
source: Account number
de: Diese Seite in popup Fenster anzeigen
hu: Felugró ablakban mutassa az oldalt
it: Mostra questa pagina in finestra popup
ja: このページをポップアップ表示
no: Vis denne siden i et popup vindu
ru: Показывать эту страницу во всплывающем окне

# Languages
source: Account number
de: Preis anzeigen
hu: Árak megjelenítése
it: Mostra prezzo
ja: 価格の表示
no: Vis pris
ru: Показывать цену

# Languages
source: Account number
de: Gebühren für Versand Zielort anzeigen
hu: Helyszínhez tartozó díjszabások megjelenítése
it: Mostra tasso per destinazione
ja: ロケーション毎の送料を表示
no: Vis priser for beliggenhet
ru: Показать стоимость для пункта назначения

# Languages
source: Account number
de: Diesen Tab (Registerkarte) in popup Fenster anzeigen
hu: Ennek a fülnek a megjelenítése felugró ablakban
it: Mostra questo tab (linguetta) in finestra popup
ja: このタブをポップアップ表示
no: Vis denne fanen i et popup vindu
ru: Показывать содержимое вкладки во всплывающем окне

# Languages
source: Account number
hu: Oldalsó doboz első eleme
it: Casella di lato del primo oggetto
no: Sideboks første element
ru: Первый в секции

# Languages
source: Account number
de: Sidebox allgemein
hu: Általános oldaldoboz
it: Sidebox generale
ja: サイドボックス（標準）
no: Sidebox generell
ru: Обычная секция

# Languages
source: Account number
de: Sidebox wichtig
hu: Fontos oldaldoboz
it: Sidebox importante
ja: サイドボックス（重要）
no: Sidebox viktig
ru: Важная секция

# Languages
source: Account number
de: Unterschrift
hu: Aláírás
it: Firma
ja: Signature
no: Signatur
ru: Подпись

# Languages
source: Account number
de: Angemeldet als
hu: Bejelentkezve mint
it: Effettuato accesso come
ja: ログイン情報 ：
no: Logget på som
ru: Авторизоваться как

# Languages
source: Account number
de: Anmelden
hu: Bejelentkezés
it: Login
ja: ログイン
no: Logg på
ru: Войти

# Languages
source: Account number
de: Als anderer Benutzer anmelden
hu: Bejelentkezés más felhasználóként
it: Effettua accesso come utente diverso
ja: 別ユーザーとしてログイン
no: Logg på som en annen bruker
ru: Авторизоваться как другой пользователь

# Languages
source: Account number
de: Um einzukaufen bitte zuerst anmelden
hu: A vásárláshoz kérjük jelentkezzen be
it: Prego effettua login per acquistare
ja: 購入するにはログインが必要です
no: Vennligst logg inn for å kjøpe
ru: Авторизуйтесь, чтобы купить

# Languages
source: Account number
de: [Zuerst anmelden um den Preis zu sehen]
hu: [Az ár megtekintéséhez jelentkezzen be]
it: [Effettuare login per visualizzare il prezzo]
ja: [ログインして価格を表示]
no: [Logg inn for å se pris]
ru: [Авторизуйтесь, чтобы увидеть цену]

# Languages
source: Account number
de: Abmelden
hu: Kijelentkezés
it: Esci
ja: ログアウト
no: Logg ut
ru: Выйти

# Languages
source: Account number
de: Registrieren um Meldungen zu bekommen
hu: Feliratkozás készletinfóra
it: Iscriviti per ricevere notifiche
ja: 入荷通知
no: Registrer deg for varslinger
ru: Подписаться на уведомления

# Languages
source: Account number
de: Zutreffend
hu: Igaz
it: Applicabile
ja: True
no: Sant
ru: Да

# Languages
source: Account number
de: Versandtyp
hu: Levél típusa
it: Tipo invio
ja: Type of Mail
no: Type Post
ru: Тип корреспонденции

# Languages
source: Account number
de: Inhalt für Blinde
hu: Segítség vakoknak
it: Contenuto per ciechi
ja: Matter for the Blind
no: Sending for de blinde
ru: Для слепых

# Languages
source: Account number
de: Postkarten oder Aerogramme
hu: Képeslapok vagy Aerogrammok
it: Cartoline postali oppure aerogrammi
ja: Postcards or Aerogrammes
no: Postkort eller Luftpostbrev
ru: Открытка или авиаписьмо

# Languages
source: Account number
de: Brief Center
hu: Letter Center
it: Centro lettere
ja: Letter Center
no: Brevsenter
ru: Центр писем

# Languages
source: Account number
de: Luftfracht-Center
hu: Air Service Center
it: Centro servizio aereo
ja: Air Service Center
no: Luftfartsenter
ru: Air Service Center

# Languages
source: Account number
de: Container
hu: Tároló
it: Contenitore
ja: Container
no: Container
ru: Контейнер

# Languages
source: Account number
de: Container (Express)
hu: Tároló (Expressz)
it: Contenitore (Express)
ja: Container (Express)
no: Container (Express)
ru: Контейнер (Express)

# Languages
source: Account number
de: Flat Rate (Pauschale) Briefumschlag
hu: Átalánydíjas boríték
it: Busta Flat Rate (forfettario)
ja: Flat Rate Envelope
no: Fastpris Konvolutt
ru: Фиксированный конверт

# Languages
source: Account number
de: Container (Priority Mail)
hu: Tároló (Elsőbbségi Levél)
it: Contenitore(Priority Mail)
ja: Container (Priority Mail)
no: Container (Prioritetspost)
ru: Контейнер (Priority Maill)

# Languages
source: Account number
de: Flat Rate (Pauschale) Box
hu: Átalánydíjas doboz
it: Flat Rate (forfettario) Box
ja: Flat Rate Box
no: Fastpris Boks
ru: Фиксированная коробка

# Languages
source: Account number
de: Flat Rate (Pauschale) Brief
hu: Átalánydíjas levél
it: Lettera Flat Rate (forfettario)
ja: Flat Rate Letter
no: Fastpris Brev
ru: Фиксированный конверт

# Languages
source: Account number
de: Grosse Flat Rate (Pauschale) Box
hu: Nagy átalánydíjas doboz
it: Flat Rate (forfettario) Box grande
ja: Large Flat Rate Box
no: Stor Fastpris Boks
ru: Large Flat Rate Box

# Languages
source: Account number
de: Mittlere Flat Rate (Pauschale) Box
hu: Közepes Átalánydíjas Doboz
it: Flat Rate (forfettario) Box medio
ja: Medium Flat Rate Box
no: Medium Fastpris Boks
ru: Medium Flat Rate Box

# Languages
source: Account number
de: Nicht rechteckig
hu: NemSzögletes
it: Non rettangolare
ja: NonRectangular
no: Ikke Rektangulær
ru: Не прямоугольный

# Languages
source: Account number
de: Rechteckig
hu: Négyszögletes
it: Rettangolare
ja: Rectangular
no: Rektangulær
ru: Прямоугольный

# Languages
source: Account number
de: Regional Rate Box A
hu: Regional Rate Box A
it: Regional Rate Box A
ja: Regional Rate Box A
no: Regional pris Boks A
ru: Regional Rate Box A

# Languages
source: Account number
de: Regional Rate Box B
hu: Regional Rate Box B
it: Regional Rate Box B
ja: Regional Rate Box B
no: Regional pris Boks B
ru: Regional Rate Box B

# Languages
source: Account number
de: Kleine Flat Rate (Pauschale) Box
hu: Kis átalánydíjas doboz
it: Flat Rate (forfettario) box piccolo
ja: Small Flat Rate Box
no: Liten Fastpris Boks
ru: Small Flat Rate Box

# Languages
source: Account number
de: Erste Klasse Versandtyp (First Class Mail Type)
hu: First Class Mail Type
it: First Class Mail Type
ja: First Class Mail Type
no: Førsteklasses Posttype
ru: Почта первого класса

# Languages
source: Account number
de: Flat (Pauschale)
hu: Flat
it: Flat (forfettario)
ja: Flat
no: Flat
ru: Flat

# Languages
source: Account number
de: Postpaket (Parcel)
hu: Csomag
it: Pacco (parcel)
ja: Parcel
no: Pakke
ru: Посылка

# Languages
source: Account number
de: Umfang Verpackung
hu: Csomag heveder
it: Circonferenza imballaggio
ja: Package girth
no: Pakkeomkrets
ru: Обхват посылки

# Languages
source: Account number
de: Höhe Verpackung
hu: Csomag magasság
it: Altezza imballaggio
ja: Package height
no: Pakkehøyde
ru: Высота посылки

# Languages
source: Account number
de: Länge Paket
hu: Csomag hossz
it: Lunghezza pacco
ja: Package length
no: Pakkelengde
ru: Длина посылки

# Languages
source: Account number
de: Grösse Verpackung
hu: Csomag mérete
it: Dimensione imballaggio
ja: Package size
no: Pakkestørrelse
ru: Размер посылки

# Languages
source: Account number
de: Breite Verpackung
hu: Csomag szélessége
it: Larghezza imballaggio
ja: Package width
no: Pakkebredde
ru: Ширина посылки

# Languages
source: Account number
de: Automatisierbar (First-Class Versand oder Paketpost)
hu: Megmunkálható (First-Class Mail vagy Standard Post)
it: Machinable (invio First-Class oppure Pacco)
ja: Machinable (First-Class Mail or Standard Post)
no: Bearbeidbar (Førsteklasses Post eller pakkepost)
ru: Машинно-читаемый

# Languages
source: Account number
de: Nicht zutreffend
hu: Hamis
it: Non applicabile
ja: False
no: Usant
ru: Нет

# Languages
source: Account number
de: Kann diese Versandmethode nicht für die private Liefererung verwenden
hu: Ez a szállítási mód csak magán küldeményhez használható.
it: Non è possibile utilizzare questo metodo di spedizione per la consegna privata
ja: Cannot use this shipping method for the private delivery
no: Kan ikke bruke denne leveringsmetoden for private leveranser
ru: Невозможно использовать выбранный метод для внутренней доставки

# Languages
source: Account number
de: Das Paket ist zu schwer
hu: A csomag túl nehéz
it: Il pacco è troppo pesante
ja: The package is too heavy
no: Pakken er for tung
ru: Пакет слишком тяжелый

# Languages
source: Account number
de: Kann die Datei: additional_services.csv nicht öffnen
hu: Nem lehet megnyitni az additional_services.csv fájlt
it: Impossibile aprire il file: additional_services.csv
ja: Cannot open the additional_services.csv file
no: Kan ikke åpne additional_services.csv filen
ru: Невозможно открыть файл additional_services.csv

# Languages
source: Account number
de: Kann die Datei [code] nicht öffnen
hu: Nem nyitható meg a [code] fájl.
it: Impossibile aprire il file [code]
ja: Cannot open the [code] file
no: Kan ikke åpne [code] filen
ru: Невозможно открыть файл [code]

# Languages
source: Account number
de: Pakethöhe
hu: Csomag magasság
it: Altezza pacco
ja: Package height
no: Pakkehøyde
ru: Package height

# Languages
source: Account number
de: Paketlänge
hu: Csomag hosszúság
it: Lunghezza pacco
ja: Package length
no: Pakkelengde
ru: Package length

# Languages
source: Account number
de: Verpackungsmass
hu: Csomag méret
it: Misura pacco
ja: Package measurement
no: Pakkemål
ru: Package measurement

# Languages
source: Account number
de: Lieferungsmethode
hu: Szállítási mód
it: Metodo di consegna
ja: Delivery method
no: Leveringsmetode
ru: Delivery method

# Languages
source: Account number
de: Verpackung
hu: Csomagolás
it: Imballaggio
ja: Packaging
no: Innpakking
ru: Packaging

# Languages
source: Account number
de: Ready Date (Tage)
hu: Elkészülés időpontja (napok)
it: Ready date (giorni)
ja: Ready date (days)
no: Klar dato (dager)
ru: Ready date (days)

# Languages
source: Account number
de: Klasse des Artikels der versendet wird
hu: Az elküldött tétel osztálya
it: Classe dell'articolo da inviare
ja: Class of the item being sent
no: Klasse på varen sendes
ru: Class of the item being sent

# Languages
source: Account number
de: Typ der Gewichtsmessung
hu: Súly mérési típusa
it: Tipo di misurazione del peso
ja: Weight measurement type
no: Vekt målingstype
ru: Weight measurement type

# Languages
source: Account number
de: Paketbreite
hu: Csomag szélesség
it: Larghezza pacco
ja: Package width
no: Pakkebredde
ru: Package width

# Languages
source: Account number
de: Lieferadresse
hu: Szállítási cím
it: Indirizzo di consegna
ja: 配送先住所
no: Send til
ru: Доставить в

# Languages
source: Account number
de: Lieferadresse abweichend
hu: Másik címre küldés
it: Indirizzo di consegna è diverso
ja: 別の住所に配送する
no: Send til en annen adresse
ru: Другой адрес доставки

# Languages
source: Account number
de: Zugangsschlüssel UPS Tarife
hu: UPS díjszabás hozzáférési kulcs
it: Chiave d'accesso tariffe UPS
ja: UPS Rates Access Key
no: UPS Priser Adgangsnøkkel
ru: Ключ доступа UPS Rates

# Languages
source: Account number
de: UPS Briefumschlag/ UPS Express Briefumschlag
hu: UPS levél / UPS Expressz boríték
it: Busta UPS / Busta UPS Express
ja: UPS letter/ UPS Express Envelope
no: UPS brev/ UPS Ekspresskonvolutt
ru: UPS письмо/ UPS Express конверт

# Languages
source: Account number
de: UPS Rohr (Tube)
hu: UPS cső
it: UPS tubo (Tube)
ja: UPS Tube
no: UPS Tube
ru: UPS футляр

# Languages
source: Account number
de: UPS Paket (Pak)
hu: UPS Csomag
it: Pacco UPS (Pak)
ja: UPS Pack
no: UPS Pak
ru: UPS упаковка

# Languages
source: Account number
de: UPS Express Box
hu: UPS Expressz doboz
it: UPS Express Box
ja: UPS Express Box
no: UPS Ekspress Boks
ru: UPS Express коробка

# Languages
source: Account number
de: UPS 25Kg Box
hu: UPS 25Kg doboz
it: UPS 25Kg Box
ja: UPS 25Kg Box
no: UPS 25kg Boks
ru: UPS 25 килограммовая коробка

# Languages
source: Account number
de: UPS 10Kg Box
hu: UPS 10 kg-os doboz
it: UPS 10Kg Box
ja: UPS 10Kg Box
no: UPS 10kg Boks
ru: UPS 10 килограммовая коробка

# Languages
source: Account number
de: Abholungstyp
hu: Átvétel típusa
it: Tipo di ritiro
ja: Pickup type
no: Avhentingstype
ru: Тип доставки

# Languages
source: Account number
de: Tägliche Abholung
hu: Napi átvétel
it: Ritiro giornaliero
ja: Daily Pickup
no: Daglig Avhenting
ru: Daily Pickup

# Languages
source: Account number
de: Kundenschalter
hu: Vásárló számoló
it: Sportello clienti
ja: Customer Counter
no: Kundeskranke
ru: Счетчик покупателей

# Languages
source: Account number
de: Einmalige Abholung
hu: Egyszeri Átvétel
it: Ritiro unico
ja: One Time Pickup
no: Engangsavhenting
ru: One Time Pickup

# Languages
source: Account number
de: Luftfracht (On Call Air)
hu: On Call Air
it: Via aerea (On Call Air)
ja: On Call Air
no: On Call Air
ru: On Call Air

# Languages
source: Account number
de: Preisempfehlung Detailhandel
hu: Suggested Retail Rates
it: Tariffe al dettaglio consigliate
ja: Suggested Retail Rates
no: Veiledende priser
ru: Примерные розничные расценки
