Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Wir gratulieren! Sie sind Besitzer der folgenden Aktion(en) (promotions)
hu: Érvényesített promóciók
it: Ci felicitiamo con voi di usufruire della(e) seguente(i) promozione(i)
ja: 次のキャンペーンが適用されました
no: Vi gratulerer! Du har fått følgende tilbud
ru: Мы поздравляем Вас с приобретением следующих поощрений

# Languages
source: Account number
de: Sind Sie sicher dass Sie dieses Element löschen wollen?
hu: Biztosan törli ezt az elemet?
it: Sei sicuro di volere cancellare l'elemento?
ja: このアイテムを本当に削除してよろしいですか?
no: Er du sikker på at du vil slette dette elementet?
ru: Вы уверены, что хотите удалить данный элемент?

# Languages
source: Account number
de: Sind Sie sicher, dass Sie fortfahren wollen?
hu: Biztos, hogy bekapcsolja?
it: Siete sicuri di voler procedere?
ja: 選択した操作を実行しますか?
no: Er du sikker på at du vil fortsette?
ru: Вы уверены, что хотите продолжить?

# Languages
source: Account number
de: <b>Note:</b><br />1. Copy your certificate, which you were sent on the disk, to the [home_path] directory. Rename the certificate to certif.fr.[my_merchant_id], where [my_merchant_id] is your web site number.<br /> 2. Rename the shop parameters file (parmcom.014213245611111 file) to parmcom.[my_merchant_id].<br />3. Edit <b>pathfile</b> file in the <b>[home_path]</b> directory<br />- Replace string '<u>D_LOGO![some_dir]!</u>' with '<u>D_LOGO![http_path]/logo/!</u>'<br />- Replace string '<u>F_DEFAULT![/some_dirs/parmcom.sogenactif]!</u>' by '<u>F_DEFAULT![home_path]/parmcom.sogenactif!</u>'<br />- Replace string '<u>F_PARAM![/some_dirs/parmcom]!</u>' with '<u>F_PARAM![home_path]/parmcom!</u>'<br />- Replace string '<u>F_CERTIFICATE![/some_dirs/certif]!</u>' with '<u>F_CERTIFICATE![home_path]/certif!</u>'<br />4. Edit <b>parmcom.[some_number]</b> file in <b>[home_path]</b> directory<br />- Replace string '<u>AUTO_RESPONSE_URL![some_url]!</u>' with '<u>AUTO_RESPONSE_URL![auto_url]!</u>'<br />- Replace string '<u>CANCEL_URL![some_url]!</u>' with '<u>CANCEL_URL![ok_url]!</u>'<br />- Replace string '<u>RETURN_URL![some_url]!</u>' with '<u>RETURN_URL![ok_url]!</u>'<br />
hu: <b>Note:</b><br />1. Copy your certificate that you received on the disk to the [home_path] directory. Rename the certificate to certif.fr.[my_merchant_id], where [my_merchant_id] is your web site number.<br /> 2. Rename the store parameters file (parmcom.014213245611111 file) to parmcom.[my_merchant_id].<br />3. Edit the <b>pathfile</b> file in the <b>[home_path]</b> directory<br />- Replace string '<u>D_LOGO![some_dir]!</u>' with '<u>D_LOGO![http_path]/logo/!</u>'<br />- Replace string '<u>F_DEFAULT![/some_dirs/parmcom.sogenactif]!</u>' with '<u>F_DEFAULT![home_path]/parmcom.sogenactif!</u>'<br />- Replace string '<u>F_PARAM![/some_dirs/parmcom]!</u>' with '<u>F_PARAM![home_path]/parmcom!</u>'<br />- Replace string '<u>F_CERTIFICATE![/some_dirs/certif]!</u>' with '<u>F_CERTIFICATE![home_path]/certif!</u>'<br />4. Edit the <b>parmcom.[some_number]</b> file in the <b>[home_path]</b> directory<br />- Replace string '<u>AUTO_RESPONSE_URL![some_url]!</u>' with '<u>AUTO_RESPONSE_URL![auto_url]!</u>'<br />- Replace string '<u>CANCEL_URL![some_url]!</u>' with '<u>CANCEL_URL![ok_url]!</u>'<br />- Replace string '<u>RETURN_URL![some_url]!</u>' with '<u>RETURN_URL![ok_url]!</u>'<br />
it: <b>Note:</b><br />1. Copy your certificate, which you were sent on the disk, to the [home_path] directory. Rename the certificate to certif.fr.[my_merchant_id], where [my_merchant_id] is your web site number.<br /> 2. Rename the shop parameters file (parmcom.014213245611111 file) to parmcom.[my_merchant_id].<br />3. Edit <b>pathfile</b> file in the <b>[home_path]</b> directory<br />- Replace string '<u>D_LOGO![some_dir]!</u>' with '<u>D_LOGO![http_path]/logo/!</u>'<br />- Replace string '<u>F_DEFAULT![/some_dirs/parmcom.sogenactif]!</u>' by '<u>F_DEFAULT![home_path]/parmcom.sogenactif!</u>'<br />- Replace string '<u>F_PARAM![/some_dirs/parmcom]!</u>' with '<u>F_PARAM![home_path]/parmcom!</u>'<br />- Replace string '<u>F_CERTIFICATE![/some_dirs/certif]!</u>' with '<u>F_CERTIFICATE![home_path]/certif!</u>'<br />4. Edit <b>parmcom.[some_number]</b> file in <b>[home_path]</b> directory<br />- Replace string '<u>AUTO_RESPONSE_URL![some_url]!</u>' with '<u>AUTO_RESPONSE_URL![auto_url]!</u>'<br />- Replace string '<u>CANCEL_URL![some_url]!</u>' with '<u>CANCEL_URL![ok_url]!</u>'<br />- Replace string '<u>RETURN_URL![some_url]!</u>' with '<u>RETURN_URL![ok_url]!</u>'<br />
ja: <b>Note:</b><br />1. Copy your certificate that you received on the disk to the [home_path] directory. Rename the certificate to certif.fr.[my_merchant_id], where [my_merchant_id] is your web site number.<br /> 2. Rename the store parameters file (parmcom.014213245611111 file) to parmcom.[my_merchant_id].<br />3. Edit the <b>pathfile</b> file in the <b>[home_path]</b> directory<br />- Replace string '<u>D_LOGO![some_dir]!</u>' with '<u>D_LOGO![http_path]/logo/!</u>'<br />- Replace string '<u>F_DEFAULT![/some_dirs/parmcom.sogenactif]!</u>' with '<u>F_DEFAULT![home_path]/parmcom.sogenactif!</u>'<br />- Replace string '<u>F_PARAM![/some_dirs/parmcom]!</u>' with '<u>F_PARAM![home_path]/parmcom!</u>'<br />- Replace string '<u>F_CERTIFICATE![/some_dirs/certif]!</u>' with '<u>F_CERTIFICATE![home_path]/certif!</u>'<br />4. Edit the <b>parmcom.[some_number]</b> file in the <b>[home_path]</b> directory<br />- Replace string '<u>AUTO_RESPONSE_URL![some_url]!</u>' with '<u>AUTO_RESPONSE_URL![auto_url]!</u>'<br />- Replace string '<u>CANCEL_URL![some_url]!</u>' with '<u>CANCEL_URL![ok_url]!</u>'<br />- Replace string '<u>RETURN_URL![some_url]!</u>' with '<u>RETURN_URL![ok_url]!</u>'<br />
no: <b>Merk:</b><br /> 1. Kopier sertifikatet som du mottok på disken til [home_path] katalogen. Omdøp navnet på sertifikatet til certif.fr.[my_merchant_id], der [my_merchant_id] er ditt nettsidenummer.<br /> 2. Omdøp navnet til butikkens parameterfil (parmcom.014213245611111 file) til parmcom.[my_merchant_id].<br />3. Editer <b>pathfile</b> filen i <b>[home_path]</b> katalogen<br />- Erstatt tekststrengen '<u>D_LOGO![some_dir]!</u>' med '<u>D_LOGO![http_path]/logo/!</u>'<br />- Erstatt tekststrengen '<u>F_DEFAULT![/some_dirs/parmcom.sogenactif]!</u>' med '<u>F_DEFAULT![home_path]/parmcom.sogenactif!</u>'<br />- Erstatt tekststrengen '<u>F_PARAM![/some_dirs/parmcom]!</u>' med '<u>F_PARAM![home_path]/parmcom!</u>'<br />- Erstatt tekststrengen '<u>F_CERTIFICATE![/some_dirs/certif]!</u>' med '<u>F_CERTIFICATE![home_path]/certif!</u>'<br />4. Editer <b>parmcom.[some_number]</b> filen i <b>[home_path]</b> katalogen<br />- Erstatt tekststrengen '<u>AUTO_RESPONSE_URL![some_url]!</u>' med '<u>AUTO_RESPONSE_URL![auto_url]!</u>'<br />- Erstatt tekststrengen '<u>CANCEL_URL![some_url]!</u>' med '<u>CANCEL_URL![ok_url]!</u>'<br />- Erstatt tekststrengen '<u>RETURN_URL![some_url]!</u>' med '<u>RETURN_URL![ok_url]!</u>'<br />
ru: <b>Примечание:</b><br />1. Скопируйте ваш сертификат в директорию [home_path]. Переименуйте сертификат на certif.fr.[my_merchant_id], где [my_merchant_id] – это номер вашего сайта.<br /> 2. Переименуйте файл параметров магазина (parmcom.014213245611111 file) на parmcom.[my_merchant_id].<br />3. Отредактируйте файл <b>pathfile</b> в директории <b>[home_path]</b> <br />- Замените стоку '<u>D_LOGO![some_dir]!</u>' на '<u>D_LOGO![http_path]/logo/!</u>'<br />- Замените строку '<u>F_DEFAULT![/some_dirs/parmcom.sogenactif]!</u>' на '<u>F_DEFAULT![home_path]/parmcom.sogenactif!</u>'<br />- Замените строку '<u>F_PARAM![/some_dirs/parmcom]!</u>' на '<u>F_PARAM![home_path]/parmcom!</u>'<br />- Замените строку '<u>F_CERTIFICATE![/some_dirs/certif]!</u>' на '<u>F_CERTIFICATE![home_path]/certif!</u>'<br />4. Редактируйте файл <b>parmcom.[some_number]</b> в директории <b>[home_path]</b> <br />- Замените строку '<u>AUTO_RESPONSE_URL![some_url]!</u>' на '<u>AUTO_RESPONSE_URL![auto_url]!</u>'<br />- Замените строку '<u>CANCEL_URL![some_url]!</u>' на '<u>CANCEL_URL![ok_url]!</u>'<br />- Замените строку '<u>RETURN_URL![some_url]!</u>' на '<u>RETURN_URL![ok_url]!</u>'<br />'<u>RETURN_URL![ok_url]!</u>'<br />

# Languages
source: Account number
de: <span style="color:#FF2222">Warning!!!</span> The path to atos files should consist of not more than 60 symbols, otherwise please copy the atos_files folder to some parent directory, e.g. to the cart core directory. Also please make sure the atos files directory has full permissions.
hu: <span style="color:#FF2222">Warning!!!</span> The path to atos files should consist of not more than 60 symbols, otherwise please copy the atos_files folder to some parent directory, e.g. to the cart core directory. Also please make sure the atos files directory has full permissions.
it: <span style="color:#FF2222">Warning!!!</span> The path to atos files should consist of not more than 60 symbols, otherwise please copy the atos_files folder to some parent directory, e.g. to the cart core directory. Also please make sure the atos files directory has full permissions.
ja: <span style="color:#FF2222">Warning!!!</span> The path to atos files should consist of not more than 60 symbols, otherwise please copy the atos_files folder to some parent directory, e.g. to the cart core directory. Also please make sure the atos files directory has full permissions.
no: <span style="color:#FF2222">Advarsel !!!</span>Stien til ATOS-filer bør bestå av ikke mer enn 60 tegn, ellers vennligst kopier atos_files mappen til en overordnet katalog, f.eks til butikkens "core" katalog. I tillegg, sørge for at ATOS filkatalogen har fulle tillatelser.
ru: <span style="color:#FF2222">Внимание!</span> Путь к файлам atos не должен содержать больше 60 символов, в противном случае скопируйте папку atos_files в какую-нибудь родительскую директорию, например, в центральную (основную) директорию магазина. Пожалуйста убедитесь, что директория с atos файлами имеет все права доступа.

# Languages
source: Account number
de: Ihr Finanz Institut oder Bank hat angedeutet dass diese Transaktion nicht Erfolgreich authentifiziert werden konnte. Um Sie gegen Betrug zu schützen, kann diese Karte nicht benutzt werden um Ihren Kauf abzuschliessen. Sie können Ihren Kauf abschliessen indem Sie eine andere Zahnlungmethode selektieren.
hu: A pénzintézet jelzése alapján nem tudta sikeresen hitelesíteni ezt a tranzakciót. A hitelesítetlen használat elkerülése érdekében ez a kárty nem használható a tranzakció befejezéséhez. A vásárlás másik fizetési mód választásával fejezhető be.
it: Il tuo istituto finanziario o banca ci ha indicato che questa transazione non ha potuto essere autenticata con successo. Per proteggerti contro le frodi, questa carta non può essere utilizzata per completare il tuo acquisto. Puoi effettuare l'acquisto selezionando un altro metodo di pagamento.
ja: Your financial institution has indicated that it could not successfully authenticate this transaction. To protect against unauthorized use, this card cannot be used to complete your purchase. You may complete the purchase by selecting another form of payment.
no: Din finansinstitusjon har indikert at de ikke kunne godkjenne denne transaksjonen. For å beskytte mot uautorisert bruk, kan ikke dette kortet brukes til å fullføre kjøpet. Du kan fullføre kjøpet ved å velge en annen form for betaling.
ru: Авторизация данной транзакции не прошла. В целях защиты от нелегального использования, эта карта не может быть использована для оплаты заказа. Вы можете выбрать другой способ оплаты.

# Languages
source: Account number
de: Achtung: Diese Datei wird im folgenden Verzeichnis auf Ihrem Server gespeichert:
hu: Figyelem! A fájl a következő útvonalon lesz elérhető a szerveren
it: Nota: Questo file verrà salvato nella seguente cartella sul tuo server:
ja: 備考: ファイルは以下のディレクトリに保存されます。
no: Merk! Filen vil bli plassert i følgende katalog på serveren din:
ru: Обратите внимание: этот файл будет помещен на вашем сервере в директорию:

# Languages
source: Account number
de: Dieser Bereich erlaubt Ihnen Ihre Backup Dateien zu verwalten <br> - Um die Datenbank wiederherzustellen, das Kontrollkästchen der gewünschten Datei anhaken und auf die Taste <b>Wiederherstellung</b> klicken<br> - Um Dateien zu löschen, die Kontollkästchen der zu löschenden Dateien anhaken und auf die Taste <b>Sekektierte löschen</b> klicken.<br> - Um eine Datei auf Ihren lokalen Computer herunterzuladen, Datei selektieren und auf die Taste <b>Hochladen (upoad)</b> klicken.
hu: Ezen szekció segítségével tudja kezelni a biztonsági mentéseket. <br /> - Az adatbázis visszaállításához jelölje ki a megfelelő fájlt, majd kattintson a Visszaállítás gombra <br />- A fájlok törléséhez jelölje ki a törlendő fájlokat és kattintson a Törlés gombra. <br /> A fájlok letöltéséhez kattintson a fájl nevére.
it: Questa sezione ti permette di amministrare i tuoi files di backup<br> - Per ripristinare il database, spunta la casella accanto al nome del file desiderato e clicca sul tasto <b>Ripristino </b> <br> - Per eliminare dei files, spunta la casella accanto al nome dei files che desideri cancellare e cliccare sul tasto <b>Cancella selezionati</b> <br> - Per scaricare un file sul tuo computer locale, spunta la casella accanto al nome del file e clicca sul tasto <b>Caricare (upload)</b>
ja: このセクションではバックアップファイルを管理できます。<br> - チェックボックスをチェックして"リストア"ボタンをクリックするとデータベースをリストアできます。<br> - チェックボックスをはずして"削除"ボタンをクリックするとバックアップファイルを削除します。<br> - ファイル名をクリックするとバックアップファイルをダウンロードできます。
no: Denne delen lar deg administrere dine backup filer.<br />- For å gjenopprette databasen, marker avmerkingsboksen i nærheten av riktig filnavn og klikk på Gjenopprett.<br />- For å slette filer, marker avmerkingsboksen i nærheten av filer som skal slettes og klikk på Slett.<br />- For å laste ned en fil til din lokale datamaskinen klikker du på filnavnet.
ru: Эта секция позволяет Вам управлять вашими резервными файлами.<br>- Для восстановления базы данных, отметьте галочкой необходимый файл и нажмите на кнопку "Восстановить" (Обратите внимание, что только первый файл будет выполнен, если Вы отмечаете более одного файла)<br>- Чтобы удалить файлы, отметьте их галочкой и нажмите кнопку "Удалить".<br>- Чтобы загрузить файл на ваш компьютер, нажмите на название файла.

# Languages
source: Account number
de: Rechnungsadresse ist gleich wie Versandadresse
hu: Szállítási- és számlázási cím egyezik
it: Indirizzo fatturazione è uguale a indirizzo di consegna
ja: 配送先住所と同一
no: Konto og leveringsadressen er den samme
ru: Адрес плательщика и адрес доставки совпадают

# Languages
source: Account number
de: Ihre 60 Tage Testperiode ist abgelaufen. Wir bitten Sie eine volle kommerzielle Lizenz zu erwerben (http://www.cs-cart-italiano.com/acquista-adesso) oder die Software von Ihrem Server zu entfernen.
hu: A 30 napos Próba időszak lejárt. Kérjük, hogy vásároljon licenszet (www.cs-cart.com/licenses.html) vagy távolítsa el a szoftver a szerverről.
it: Il tuo periodo di prova di 30 giorni è scaduto.Ti preghiamo di acquistare la licenza commerciale completa (http://www.cs-cart-italiano.com/acquista-adesso) oppure rimuovere il software dal tuo server.
ja: ライセンス番号が登録されていないか、登録したライセンス番号が正しくありません。
no: Din 30-dagers evalueringsperioden er utløpt. Vennligst kjøpe full kommersiell lisens eller fjern programvaren fra serveren din.
ru: Ваш 30-дневный период тестирования истек. Пожалуйста, купите полную лицензию или удалите программное обеспечение с вашего сервера.

# Languages
source: Account number
de: Das Verzeichnis <b>[directory]</b> kann nicht erstellt werden. Bitte prüfen Sie die Zugriffsberechtigungen.
hu: A <strong>[directory]</strong> mappa létrehozása sikertelen. Kérjük ellenőrizze a jogosultságokat.
it: Impossibile creare la directory <b>[directory]</b>. Prego controllare le autorizzazioni.
ja: <b>[directory]</b> ディレクトリを作成できません。 パーミッションを確認してください。
no: Kan ikke opprette katalogen <b>[directory]</b>. Vennligst sjekk tillatelser.
ru: Создание директории <b>[directory]</b> невозможно. Пожалуйста, проверьте права доступа.

# Languages
source: Account number
de: Nicht verpackt oder N/A (Unpackaged or N/A)
hu: Csomagolatlan vagy nincs adat
it: Non confezionato o N/A (Unpackaged or N/A)
ja: Unpackaged or N/A
no: Uemballert eller ikke tilgjengelig
ru: Unpackaged or N/A

# Languages
source: Account number
de: Rad/Reifen (Wheel/Tyre)
hu: Abroncs/Kerék
it: Ruota/copertone (Wheel/Tyre)
ja: Wheel/Tyre
no: Hjul/Dekk
ru: Wheel/Tyre

# Languages
source: Account number
de: Übergepäck (Excess Baggage)
hu: Poggyász Túlsúly
it: Bagaglio in eccesso (Excess Baggage)
ja: Excess Baggage
no: Overflødig bagasje
ru: Excess Baggage

# Languages
source: Account number
de: Möbel (Furniture)
hu: Bútor
it: Mobili (Furniture)
ja: Furniture
no: Møbler
ru: Furniture

# Languages
source: Account number
de: Haushaltswaren (Household Goods)
hu: Háztartási termékek
it: Masserizie (Household Goods)
ja: Household Goods
no: Husholdningsvarer
ru: Household Goods

# Languages
source: Account number
de: Weitere usw. (Other etc.)
hu: Egyéb (stb.)
it: Altro ecc. (Other (etc.))
ja: Other (etc.)
no: Andre (etc.)
ru: Other (etc.)

# Languages
source: Account number
de: Temando System
hu: Temando rendszer
it: Sistema Temando
ja: Temando system
no: Temando system
ru: Temando system

# Languages
source: Account number
de: Gramm (Grams)
hu: Grammok
it: Grammi (Grams)
ja: Grams
no: Gram
ru: Grams

# Languages
source: Account number
de: Kilogramm (Kilograms)
hu: Kilogrammok
it: Kilogrammi (Kilograms)
ja: Kilograms
no: Kilo
ru: Kilograms

# Languages
source: Account number
de: Unzen (Ounces)
hu: Uncia
it: Once (Ounces)
ja: Ounces
no: Unser
ru: Ounces

# Languages
source: Account number
de: Pfund (Pounds)
hu: Font
it: Libbre (Pounds)
ja: Pounds
no: Pund
ru: Pounds

# Languages
source: Account number
de: Template (Vorlage)
hu: Sablon
it: Template (modello)
ja: テンプレート
no: Mal
ru: Шаблон

# Languages
source: Account number
de: Templates (Vorlagen) Baumstruktur
hu: Sablon fa
it: Albero (struttura) templates
ja: テンプレートツリー
no: Maler trestruktur
ru: Дерево шаблонов

# Languages
source: Account number
de: Template Editor
hu: Fájl szerkesztő
it: Template editor
no: Fil redigerer
ru: Редактор файлов

# Languages
source: Account number
de: Terminal
hu: Terminál
it: Terminal
ja: ターミナル
no: Terminal
ru: Терминал

# Languages
source: Account number
de: Terminal ID
hu: Terminál azonosító
it: ID Terminal
ja: ターミナルID
no: Terminal ID
ru: ID терминала

# Languages
source: Account number
de: Test
hu: Teszt
it: Test
ja: テスト
no: Test
ru: Тест

# Languages
source: Account number
de: Test/Live Modus
hu: Teszt/Éles mód
it: Modalità Test/Live
ja: テスト/本番環境
no: Test/Live modus
ru: Тестовый/реальный режим

# Languages
source: Account number
de: Test Modus
hu: Teszt mód
it: Modalità Test
ja: テストモード
no: Testmodus
ru: Тестовый режим

# Languages
source: Account number
de: Text
hu: Szöveg
it: Testo
ja: テキスト
no: Tekst
ru: Текст

# Languages
source: Account number
de: Textbereich
hu: Többsoros szöveg
it: Area testo
ja: テキストエリア
no: Tekstområde
ru: Текстовая область

# Languages
source: Account number
de: <b>Note</b>: Um Ihre 2Checkout Bestellungen mit der Shopping Cart Software zu verfolgen (tracking) müssen Sie folgende Schritte unternehmen:<br />
hu: <b>Note</b>: In order to track your 2Checkout orders with the shopping cart software you have to take these steps:<br /><br />-&nbsp;Log in to your 2Checkout account<br />-&nbsp;Click on <u>'Site management'</u> in the <u>'Account'</u> section.<br />-&nbsp;Select <b>'Given links back to my website'</b> option in the <u>'Direct Return'</u> subsection <br />-&nbsp;Set <u>'Approved URL'</u> and <u>'Pending URL'</u> to:<br /><b>[return_url]</b><br />-&nbsp;Set <u>'Secret Word'</u>. The Secret Word is known only to the seller and 2CheckOut.<br />
it: <b>Note</b>: Per seguire i vostri ordini con 2Checkout dal negozio dovete seguire questi passi:<br><br>-&nbsp;Accedere al vostro account 2Checkout<br>-&nbsp;Cliccare su <u>'Impostazioni visualizzazione'</u> nella sezione <u>'Links utili'</u>.<br>-&nbsp;Impostare l'opzione <u>'Ritorno diretto?'</u> su <b>'Si'</b><br>-&nbsp;Impostare <u>'Indirizzo web approvato'</u> su:<br><b>[return_url]</b><br>-&nbsp;Impostare <u>'La tua parola segreta'</u>. La parola segreta e nota solo al proprietario dell'account di 2Checkout.<br>
ja: <b>Note</b>: In order to track your 2Checkout orders with the shopping cart software you have to take these steps:<br /><br />-&nbsp;Log in to your 2Checkout account<br />-&nbsp;Click on <u>'Site management'</u> in the <u>'Account'</u> section.<br />-&nbsp;Select <b>'Given links back to my website'</b> option in the <u>'Direct Return'</u> subsection <br />-&nbsp;Set <u>'Approved URL'</u> and <u>'Pending URL'</u> to:<br /><b>[return_url]</b><br />-&nbsp;Set <u>'Secret Word'</u>. The Secret Word is known only to the seller and 2CheckOut.<br />
no: <b>Merk</b>: For å spore 2Checkout bestillinger med handlevogn programvaren du har, må du gjøre følgende steg:<br /><br />-&nbsp;Logg inn på din 2Checkout konto<br />-&nbsp;Klikk på<u>'Site management'</ u> i <u>'Account'</ u> seksjonen.<br />-&nbsp;Velg <b>'Given links back to my website'</b> alternativet i <u>'Direct Return'</u> underseksjonen <br />-&nbsp;Sett <u>'Approved URL'</u> og <u>'Pending URL'</u> til:<br /><b>[return_url]</b><br />-&nbsp;Sett <u>'Secret Word'</u>. Det hemmelige ordet er kun kjent for selger og 2CheckOut.<br />
ru: <b>Примечание</b>: Чтобы проследить ваши заказы, сделанные через 2Checkout выполните следующее:<br /><br />-&nbsp;Зайдите в свою учетную запись 2Checkout<br>-&nbsp;Нажмите на <u>'Site management'</u> в секции <u>'Account'</u> .<br>-&nbsp;Выберите опцию <b>'Given links back to my website'</b> в подсекции <u>'Direct return'</u><br />-&nbsp;Установите значения <u>'Approved URL'</u> и <u>'Pending URL'</u> в:<br /><b>[return_url]</b><br />-&nbsp;Заполните поле <u>'Secret Word'</u>. Секретное слово известно только продавцу и 2CheckOut.<br />

# Languages
source: Account number
de: Instant Notification Service (INS)
hu: Azonnali Értesítési Szolgáltatás (INS)
it: Instant Notification Service (INS)
ja: Instant Notification Service (INS)
no: Instant Notification Service (INS)
ru: Сервис мнгновенных уведомлений (INS)

# Languages
source: Account number
de: (werden in popup Fenster angezeigt)
hu: (felugró ablakban megjelenítve)
it: (visualizzazione in finestra popup)
ja: (ポップアップウィンドウに表示されます)
no: (Vises i popup-vindu)
ru: (показывается во всплывающем окне)

# Languages
source: Account number
de: (auf Seite Produktdetails in 'zusätzliche Bilder' angezeigt)
hu: (a termékadatlapon jelenik meg a "További képeknél")
it: (visualizzate in pagina dettagliata del prodotto in "altre immagini supplementari")
ja: (個別商品ページに "追加画像" として表示されます。)
no: (Vist på produktdetaljer siden under "Tilleggsbilder")
ru: (показывается на странице подробного описания товара в "Дополнительные изображения")

# Languages
source: Account number
de: Erweiterung (Add-on) "[addon_name]" ist nicht kompatibel mit den folgenden add-ons: [addons]. Kann nicht aktiviert werden
hu: A(z) "[addon_name]" bővítmény nem kompatibilis a következő bővítményekkel, ezért nem lehet bekapcsolni: [addons].
it: Estensione (Add-on) "[addon_name]" non è compatibile con i seguenti add-ons: [addons]. Esso non può essere attivato
ja: "[addon_name]" アドオンは次のアドオンと併用できないため有効化できません: [addons]
no: Tillegget "[addon_name]" er uforenlig med følgende andre tillegg: [addons]. Det kan ikke aktiveres
ru: Add-on "[addon_name]" is incompatible with the following add-ons: [addons]. It cannot be enabled
