Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Versandmethode selektieren
hu: Válasszon szállítási módot
it: Seleziona metodo di spedizione
ja: 配送方法を選択してください
no: Velg fraktmetode
ru: Выберите способ доставки

# Languages
source: Account number
de: Wählen
hu: Állam/Megye kiválasztása
it: Seleziona provincia/cantone
ja: 選択してください
no: Velg stat
ru: Выберите область

# Languages
source: Account number
de: Tabellen selektieren
hu: Táblák kiválasztása
it: Seleziona tabelle
ja: テーブルを選択
no: Velg tabeller
ru: Выберите таблицы

# Languages
source: Account number
de: Strichpunkt (Semikolon)
hu: Pontosvessző
it: Punto e virgola
ja: セミコロン
no: Semikolon
ru: Точка с запятой

# Languages
source: Account number
de: Senden
hu: Küldés
it: Invia
ja: 送信
no: Send
ru: Отправить

# Languages
source: Account number
de: Absender
hu: Küldő
it: Mittente
ja: 差出人
no: Sender
ru: Отправитель

# Languages
source: Account number
de: Helfen Sie uns CS-Cart zu verbessern
hu: Segítség a CS-Cart fejlesztésében
it: Aiutaci a migliorare CS-Cart
ja: 設定情報をcs-cart.comに送信（英語）
no: Hjelp oss å forbedre CS-Cart
ru: Помогите нам улучшить CS-Cart

# Languages
source: Account number
de: Nachricht senden
hu: Üzenet küldése
it: Invia messaggio
ja: メッセージを送信
no: Send melding
ru: Отправить сообщение

# Languages
source: Account number
de: Benachrichtigung an selektierte senden
hu: Értesítés küldése a kiválasztottaknak
it: Invia notifica a selezionato
ja: 選択した招待客に通知する
no: Send melding til utvalgte
ru: Отправить уведомление выбранным

# Languages
source: Account number
de: Kunde über Versand benachrichtigen
hu: Szállítási értesítés küldése a vásárlónak
it: Invia notifica spedizione a cliente
ja: お客様に商品発送を通知する
no: Send forsendelsesvarsel til kunde
ru: Отправить уведомление о поставке покупателю

# Languages
source: Account number
de: Kunden Versandadresse senden
hu: Vevő szállítási címének küldése
it: Invia indirizzo di consegna cliente
ja: お客様の配送先住所を送信する
no: Send kundeleveringsadresse
ru: Отправить адрес доставки покупателя

# Languages
source: Account number
de: Senden per
hu: Küldés ezzel
it: Spedisci tramite
ja: 送付方法
no: Send via
ru: Отправить по

# Languages
source: Account number
de: Per Email senden
hu: Emailen keresztül
it: Spedisci tramite e-mail
ja: Eメールで送信
no: Send via e-post
ru: По электронной почте

# Languages
source: Account number
de: Per Post senden
hu: Postai úton
it: Spedisci tramite posta
ja: 郵送する
no: Send via postforsendelser
ru: По почте

# Languages
source: Account number
de: SEO / Meta data
hu: SEO / Meta adatok
it: SEO / Meta data
ja: SEO / Metaタグ用データ
no: SEO / Meta data
ru: SEO / Meta данные

# Languages
source: Account number
de: Sequentiell
hu: Folyamatos
it: Sequenziale
ja: 上から順に指定
no: Sekvensiell
ru: Последовательно

# Languages
source: Account number
de: Server
hu: Szerver
it: Server
ja: サーバー
no: Server
ru: Сервер

# Languages
source: Account number
de: Server in Betrieb
hu: Használt szerver
it: Server utilizzato
ja: Server being used
no: Server som brukes
ru: Сервер используется

# Languages
source: Account number
de: Dieser Service ist nicht verfügbar
hu: A szolgáltatás nem elérhető
it: Questo servizio non è disponibile.
ja: このサービスは利用できません
no: Denne tjenesten er ikke tilgjengelig.
ru: Этот сервис не доступен.

# Languages
source: Account number
de: Einstellungen
hu: Beállítások
it: Impostazioni
ja: 基本設定
no: Innstillinger
ru: Настройки

# Languages
source: Account number
de: Einstellungen Wizard
hu: Beállítás varázsló
it: Wizard delle impostazioni
ja: 設定ウィザード
no: Innstillings veiviser
ru: Мастер настройки

# Languages
source: Account number
de: Es ist möglich den Einstellungen Wizard nochmals auszuführen: Im Menu -> Einstellungen Wizard.
hu: A Varázslót a 'Beállítások -> Beállítás varázsló' menüpont alatt lehet újra bekapcsolni.
it: È possibile riaprire di nuovo il wizard nel menu -> Wizard delle impostazioni
ja: 設定ウィザードには '基本設定 -> 設定ウィザード' からいつでもアクセスできます
no: Veiviseren vil være mulig å gjenåpne i menyen "Innstillinger -> Innstillings veiviser".
ru: Мастер настройки можно открыть в любое время в меню Настройки → Мастер настройки

# Languages
source: Account number
de: Einstellungen Wizard: Schritt [current_step] von [total_steps]
hu: Beállítás varázsló: [current_step]. lépés, összesen: [total_steps] lépés
it: Wizard delle impostazioni: Passo [current_step] di [total_steps]
ja: 設定ウィザード: ステップ [current_step] / [total_steps]
no: Innstillings veiviser: Steg [current_step] av [total_steps]
ru: Мастер настройки: Шаг [current_step] из [total_steps]

# Languages
source: Account number
de: Teilen
hu: Megosztás
it: Condividi
ja: シェア
no: Del
ru: Сделать общим(и)

# Languages
source: Account number
de: Gratulation zu Ihrer ersten kompletten Bestellung.
hu: Gratulálunk az első sikeres rendeléséhez.
it: Congratulazioni per il tuo primo ordine completo.
ja: おめでとうございます！このショップではじめて注文が決済完了のステータスになりました。
no: Gratulerer med din første fullførte bestilling.
ru: Поздравляем с первым выполненным заказом.

# Languages
source: Account number
de: Wow! Die erste komplette Bestellung in meinem CS-Cart Store
hu: Ezaz! Az első sikeres rendelésem a CS-Cart áruházamban!
it: Wow! Il primo ordine completo nel mio Store CS-Cart
ja: スタートしたネットショップで初めての注文をいただきました！
no: Wow! Den første fullførte ordren i din CS-Cart nettbutikk
ru: Ура! В моем магазине CS-Cart выполнен первый заказ

# Languages
source: Account number
de: Der Wert von <strong>Sicherer Storefront URL</strong> Parameter von Ihnen erwähnt gehört schon einer anderen Firma
hu: A kiválasztott <strong>Biztonságos áruház URL</strong> paraméter már egy másik céghez tartozik.
it: Il valore del parametro di <strong>URL sicuro nel front-end</strong> da tè menzionato appartiene già a un'altra azienda.
ja: <strong>SSLで保護されたURL</strong> 入力されたURLはすでに他のショップで使用されています。
no: Verdien av <strong>Secure storefront URL</strong> parameter nevnt av deg tilhører allerede et annet firma.
ru: Значение параметра <strong>Безопасный URL витрины магазина</strong>, указанное Вами, уже используется другой компанией.

# Languages
source: Account number
de: Sicherheitseinstellungen
hu: Biztonsági beállítások
it: Impostazioni di sicurezza
ja: セキュリティ設定
no: Sikkerhetsinnstillinger
ru: Настройки безопасности

# Languages
source: Account number
de: Demo visualisieren
hu: Demo megtekintése
it: Vedi demo
ja: デモを見る
no: Se demo
ru: Демо

# Languages
source: Account number
de: Selektieren
hu: Választás
it: Seleziona
ja: 選択
no: Velg
ru: Выбрать

# Languages
source: Account number
de: Auswahlbox
hu: Legördülő menü
it: Box di selezione
ja: セレクトボックス
no: Velg boks
ru: Список с выбором

# Languages
source: Account number
de: Selektiert
hu: Kiválasztott
it: Selezionato
ja: 選択済み
no: Valgt
ru: Выбрана

# Languages
source: Account number
de: Selektierte Elemente
hu: Kiválasztott elemek
it: Elementi selezionati
ja: 選択済項目
no: Valgte elementer
ru: Выбрать элементы

# Languages
source: Account number
de: Alle selektieren
hu: Mindegyik kijelölése
it: Seleziona tutti
ja: すべて選択
no: Velg alle
ru: Выбрать все

# Languages
source: Account number
de: Sie müssen alle Produktoptionen selektieren
hu: Kérjük válasszon ki minden feltételből
it: Devi selezionare tutte le opzioni prodotto
ja: すべての商品オプションを選択してください
no: Du bør velge alle produktalternativer
ru: Вы должны выбрать все параметры товара

# Languages
source: Account number
de: Block selektieren
hu: Blokk kiválasztása
it: Seleziona blocco
ja: ブロックの選択
no: Velg blokk
ru: Выбрать блок

# Languages
source: Account number
de: Land selektieren
hu: Ország választása
it: Seleziona paese
ja: 選択してください
no: Velg land
ru: Выберите страну

# Languages
source: Account number
de: Kunde selektieren
hu: Vásárló kiválasztása
it: Seleziona cliente
ja: 既存のお客様から選択
no: Velg kunde
ru: Выбрать покупателя

# Languages
source: Account number
de: Datum selektieren
hu: Időszak választása
it: Seleziona data
ja: 期間指定
no: Velg datoer
ru: Выбрать даты

# Languages
source: Account number
de: Sprache selektieren
hu: Nyelv kiválasztása
it: Seleziona lingua
ja: 説明用言語の選択
no: Velg beskrivelsens språk
ru: Выберите язык описания

# Languages
source: Account number
de: Zu editierende Felder selektieren
hu: Szerkesztendő mezők kiválasztása
it: Seleziona campi da modificare
ja: 編集対象フィールドの選択
no: Velg felt å redigere
ru: Выберите поля для редактирования

# Languages
source: Account number
de: Datei selektieren
hu: Fájl kiválasztása
it: Seleziona file
ja: ファイルの選択
no: Velg fil
ru: Выбрать

# Languages
source: Account number
de: Optionen selektieren
hu: Termék adatlapja
it: Seleziona opzioni
ja: オプションを選択
no: Velg alternativer
ru: Выберите параметры

# Languages
source: Account number
de: Nach Bestellung suchen
hu: Keresés rendelés alapján
it: Cerca per ordinazione
ja: 注文単位で検索
no: Søk relatert til ordre
ru: Поиск по заказу

# Languages
source: Account number
de: Nach Besitzer suchen
hu: Keresés tulajdonos alapján
it: Cerca per proprietario
ja: ショップで検索
no: Søk etter eier
ru: Поиск по владельцу

# Languages
source: Account number
de: nach Preis suchen
hu: Keresés ár szerint
it: Cerca per prezzo
ja: 価格で検索
no: Søk relatert til pris
ru: Поиск по цене

# Languages
source: Account number
de: Nach Produkt Eigenschaften suchen
hu: Keresés tulajdonság alapján
it: Cerca per caratteristiche prodotto
ja: 商品の追加情報で検索
no: Søk relatert til produktfunksjoner
ru: Поиск по характеристикам товара

# Languages
source: Account number
de: Nach Produkt Filter suchen
hu: Keresés szűrők alapján
it: Cerca per filtri prodotto
ja: 商品フィルタで検索
no: Søk relatert til produktfiltre
ru: Поиск по фильтрам товара

# Languages
source: Account number
de: Nach Artikelnummer suchen
hu: Keresés termékkód szerint
it: Cerca per codice prodotto
ja: 型番で検索
no: Søk relatert til produktkode
ru: Поиск по коду товара

# Languages
source: Account number
de: Nach Store suchen
hu: Keresés áruház alapján
it: Cerca per store
ja: 出品者で検索
no: Søk etter butikk
ru: Искать по магазину

# Languages
source: Account number
de: nach Gewicht suchen
hu: Keresés súly szerint
it: Cerca per peso
ja: 重量で検索
no: Søk relatert til vekt
ru: Поиск по весу

# Languages
source: Account number
de: Suchmaschine
hu: Keresőmotor
it: Motore di ricerca
ja: サーチエンジン
no: Søkemotor
ru: Механизм поиска

# Languages
source: Account number
de: Schema (Pattern) suchen
hu: Keresés:
it: Cerca schema (pattern)
ja: 検索
no: Søk etter mønster
ru: Ключевые слова

# Languages
source: Account number
de: Suchen in
hu: Keresés ebben:
it: Cerca in
ja: 検索対象
no: Søk i
ru: Поиск по

# Languages
source: Account number
de: Suchen in Kategorie
hu: Keresés kategóriában
it: Cerca in categoria
ja: カテゴリー内検索
no: Søk i kategori
ru: Поиск в категории

# Languages
source: Account number
de: in Unterkategorien suchen
hu: Alkategóriában is keressen!
it: Cerca in sottocategorie
ja: サブカテゴリーも検索
no: Søk i underkategorier
ru: Поиск в подкатегории

# Languages
source: Account number
de: Suchoptionen
hu: Keresési feltételek
it: Opzioni di ricerca
ja: 検索オプション
no: Søkealternativer
ru: Опции поиска

# Languages
source: Account number
de: Produkt suchen
hu: Termékek keresése
it: Cerca prodotto
ja: 商品名で検索
no: Søk produkt
ru: Поиск товара

# Languages
source: Account number
de: Produkte suchen
hu: Keresés...
it: Cerca prodotti
ja: 商品検索
no: Søk produkter
ru: Искать товары

# Languages
source: Account number
de: Suchergebnisse
hu: Keresési eredmények
it: Risultati ricerca
ja: 検索結果
no: Søkeresultater
ru: Результаты поиска

# Languages
source: Account number
de: Suchergebnisse für [search]
hu: Keresési eredmények erre: [search]
it: Risultati della ricerca per [search]
ja: [search] の検索結果
no: Søkeresultat for [search]
ru: Искать результаты по [search]

# Languages
source: Account number
de: Zeichenkette suchen (String)
hu: Kifejezés keresése
it: Stringa di ricerca
ja: 検索フレーズ
no: Søkestreng
ru: Строка для поиска

# Languages
source: Account number
de: Suche nach Produkte, Kunden, Bestellungen, CMS Seiten und Site News!
hu: Minden áruház
it: Cerca per prodotti, clienti, ordini, pagine CMS e news del sito!
ja: 商品・注文・顧客・CMSページおよび新着情報を検索できます
no: Søk etter produkter, kunder, ordrer, CMS-sider og nyheter!
ru: Искать товары, пользователей, заказы, страницы и новости!

# Languages
source: Account number
de: Suchwörter
hu: Keresőszavak
it: Parole di ricerca
ja: 検索キーワード
no: Søkeord
ru: Поисковые фразы

# Languages
source: Account number
de: Geheim Schlüssel (Secret Key)
hu: Titkos kulcs
it: Chiave segreta (secret key)
ja: シークレットキー
no: Hemmelig nøkkel
ru: Секретный ключ

# Languages
source: Account number
de: Geheime Zeichenkette (Secret String)
hu: Titkos kulcs
it: Stringa segreta (secret string)
ja: Secret string
no: Hemmelig streng
ru: Секретная строка

# Languages
source: Account number
de: geheimes Wort
hu: Titkos szó
it: Parola segreta
ja: Secret word
no: Hemmelig ord
ru: Секретное слово

# Languages
source: Account number
de: Abschnitt
hu: Szekció
it: Sezione
ja: セクション
no: Seksjon
ru: раздел

# Languages
source: Account number
de: Sektion ist nicht abgeschlossen.
hu: A szekció nincs befejezve
it: Sezione non è completata.
ja: このセクションの処理は完了していません
no: Seksjonen er ikke ferdigstilt.
ru: Раздел не заполнен

# Languages
source: Account number
de: Links Abschnitt
hu: Szekció linkek
it: Links sezione
ja: セクション内のリンク
no: Seksjonslinker
ru: Ссылки секции

# Languages
source: Account number
de: Name Abschnitt
hu: Szekció neve
it: Nome sezione
ja: セクション名
no: Seksjonsnavn
ru: Название раздела

# Languages
source: Account number
de: Sicher
hu: Biztonságos
it: Sicuro(a)
ja: セキュア
no: Sikker
ru: Безопасный

# Languages
source: Account number
de: Sicherheitseinstellungen
hu: Biztonság
it: Impostazioni di sicurezza
ja: セキュリティ
no: Sikkerhet
ru: Настройки безопасности

# Languages
source: Account number
de: Sichere Zahlung (Secure Checkout)
hu: Biztonságos vásárlás
it: Pagamento sicuro (secure checkout)
ja: ご注文手続き
no: Sikker kasse
ru: Безопасное оформление заказа

# Languages
source: Account number
de: Sicherer Storefront URL
hu: Biztonságos felhasználói felület URL-je
it: URL storefront sicuro
ja: SSLで保護されたURL
no: Sikker butikk forside URL
ru: Безопасный URL витрины магазина

# Languages
source: Account number
de: gleich wie Quelle
hu: megegyezik a forrással
it: identico alla sorgente
ja: オリジナル画像と同一
no: samme som kilde
ru: такой же, как у источника

# Languages
source: Account number
de: Speichern
hu: Mentés
it: Salva
ja: 保存
no: Lagre
ru: Сохранить

# Languages
source: Account number
de: Gespeicherte Suchen
hu: Mentett keresések
it: Ricerche salvate
ja: 保存された検索条件
no: Lagrede søk
ru: Сохраненный поиск

# Languages
source: Account number
de: Speichern und schliessen
hu: Mentés és bezárás
it: Salva e chiudi
ja: 保存して閉じる
no: Lagre og lukk
ru: Сохранить и закрыть

# Languages
source: Account number
de: Speichern als...
hu: Mentés másként ...
it: Salva come...
ja: 名前を付けて保存
no: Lagre som...
ru: Сохранить как...

# Languages
source: Account number
de: Änderungen speichern
hu: Módosítások mentése
it: Salva cambiamenti
ja: 変更内容を保存
no: Lagre endringer
ru: Сохранить изменения

# Languages
source: Account number
de: Sparen Sie
hu: Megtakarítás
it: Risparmia
ja: 割引率
no: Spar
ru: Скидка

# Languages
source: Account number
de: Layout speichern
hu: Sablon mentése
it: Salva layout
ja: レイアウトを保存
no: Lagre layout
ru: Сохранить план

# Languages
source: Account number
de: Layout speichern als
hu: Sablon mentése másként
it: Salva layout come
ja: レイアウト名を指定して保存
no: Lagre layout som
ru: Сохранить план как

# Languages
source: Account number
de: Zahlung speichern und verarbeiten
hu: Mentés és fizetés
it: Salva e elabora pagamento
ja: 保存して支払処理を実施
no: Lagre og behandle betaling
ru: Сохранить и произвести оплату

# Languages
source: Account number
de: Diese Suche speichern als
hu: Keresés mentése, mint
it: Salva questa ricerca come
ja: 検索条件を以下の名前で保存
no: Lagre dette søket som
ru: Сохранить этот поиск как

# Languages
source: Account number
de: Please send the following URL to the SCB support to be set as PostbackURL: <br /><b>[return_url]</b>
hu: Please send the following URL to the SCB support to be set as PostbackURL: <br /><b>[return_url]</b>
it: Please send the following URL to the SCB support to be set as PostbackURL: <br /><b>[return_url]</b>
ja: Please send the following URL to the SCB support to be set as PostbackURL: <br /><b>[return_url]</b>
no: Vennligst send følgende URL til SCB systemstøtte, som skal sendes som en PostbackURL: <br/><b>[return_url]</b>
ru: Пожалуйста, отправьте следующий URL поддержке SCB, чтобы этот URL был установлен как PostbackURL: <br /><b>[return_url]</b>

# Languages
source: Account number
de: Bildschirm
hu: Képernyő
it: Schermo
ja: スクリーン
no: Skjerm
ru: Экран

# Languages
source: Account number
de: Bildschirm Auflösung
hu: Képernyő felbontása
it: Risoluzione schermo
ja: 画面解像度
no: Skjermoppløsning
ru: Разрешение экрана

# Languages
source: Account number
de: Script
hu: Script
it: Script
ja: スクリプト
no: Skript
ru: Скрипт

# Languages
source: Account number
hu: Görgető
no: Ruller
ru: Скроллер

# Languages
source: Account number
de: Scroller Richtung
hu: Autó-görgetés irány
it: Direzione barra di scorrimento (scroller)
ja: スクロール方向
no: Ruller-retning
ru: Направление скроллера

# Languages
source: Account number
de: Suche
hu: Keresés
it: Cerca
ja: 検索
no: Søk
ru: Поиск

# Languages
source: Account number
de: Erneut Suchen
hu: Új keresés
it: Cerca ancora
ja: 再検索
no: Søk igjen
ru: Новый поиск

# Languages
source: Account number
de: Verkauf
hu: Eladás
it: Vendita
ja: セール
no: Salg
ru: Продажа

# Languages
source: Account number
de: Verkäufe
hu: Eladások
it: Vendite
ja: 売上
no: Salg
ru: Продажи

# Languages
source: Account number
de: Verkaufsprovision
hu: Eladási jutalék
it: Provvigione vendite
ja: 販売コミッション
no: Salgsprovisjon
ru: Комиссия с продажи

# Languages
source: Account number
de: Verkaufsberichte
hu: Értékesítési jelentések
it: Rapporti di vendita
ja: 販売レポート
no: Salgsrapporter
ru: Отчеты о продажах

# Languages
source: Account number
de: Ausführliche Verkaufs Statistiken.
hu: Részletes értékesítési jelentések.
it: Statistiche di vendita dettagliate.
ja: 商品の販売状況を確認できます。
no: Detaljert statistikk over salget.
ru: Детальная статистика продаж.

# Languages
source: Account number
de: Steuern
hu: Adók
it: Tasse
ja: 税金
no: Moms
ru: Налоги

# Languages
source: Account number
de: Abfrage
hu: Lekérdezés
it: Richiesta
ja: リクエスト
no: Forespørsel
ru: Запрос

# Languages
source: Account number
de: Anzahl Abfragen
hu: Lekérdezések száma
it: Numero (quantità) di richieste
ja: リクエスト数
no: Forespørselopptelling
ru: Сумма запросов

# Languages
source: Account number
de: Typ der Anfrage
hu: Lekérdezés típusa
it: Tipo di richiesta
ja: リクエストタイプ
no: Forespørseltype
ru: Тип запроса

# Languages
source: Account number
de: Gewünschter Name für Benutzerkonto
hu: Igényelt fióknév
it: Nome conto richiesto
ja: 希望アカウント名
no: Forespurt kontonavn
ru: Запрашиваемое имя учетной записи

# Languages
source: Account number
de: Obligatorisch
hu: Kötelező
it: Obbligatorio
ja: 必須
no: Obligatorisk
ru: Обязательное

# Languages
source: Account number
de: Zurücksetzen (Reset)
hu: Feltételek törlése
it: Ripristino filtro (reset)
ja: リセット
no: Tilbakestill
ru: Сбросить

# Languages
source: Account number
de: Filter zurücksetzen (Reset Filter)
hu: Feltételek törlése
it: Ripristina (reset) filtro
ja: フィルタをリセット
no: Tilbakestill filter
ru: Сбросить фильтр

# Languages
source: Account number
de: Lager zurücksetzen (Reset)
hu: Készlet alaphelyzetbe állítása
it: Ripristina (reset) inventario
ja: 在庫数をリセット
no: Tilbakestill lagerbeholdning
ru: Сбросить наличие

# Languages
source: Account number
de: Passwort zurücksetzen (Reset)
hu: Új jelszó kérése
it: Ripristina la password
ja: パスワードのリカバリ
no: Tilbakestill passord
ru: Сбросить пароль

# Languages
source: Account number
de: Erledigt
hu: Megoldott
it: Risolto
ja: 解決済
no: Løst
ru: Решён

# Languages
source: Account number
de: Antwort
hu: Válasz
it: Risposta
ja: レスポンス
no: Respons
ru: Ответ

# Languages
source: Account number
de: Wiederherstellung
hu: Visszaállítás
it: Ripristino
ja: リストア
no: Gjenopprett
ru: Восстановить

# Languages
source: Account number
de: Default-Wert benutzen
hu: Alapbeállítás használata
it: Utilizzare valore di default
ja: デフォルト値を使用
no: Bruk standardverdi
ru: Использовать значение по умолчанию

# Languages
source: Account number
de: Wiederherstellen aus Archiv (Repository)
hu: Visszaállítás a rendszertárból
it: Ripristina da archivio (repository)
ja: リポジトリからリストア
no: Gjenopprett fra oppbevaringsstedet
ru: Восстановить из хранилища

# Languages
source: Account number
de: Ergebnis Code
hu: VálaszKód
it: Codice risultato
ja: ResultCode
no: Resultatkode
ru: Код результата

# Languages
source: Account number
de: Ergebnis Beschreibung
hu: VálaszLeírás
it: Descrizione risultato
ja: ResultDescription
no: Resultatbeskrivelse
ru: Описание результата

# Languages
source: Account number
de: zur normalen Ansicht wechseln
hu: Vissza a normál nézetre
it: Ritorna a visualizzazione normale
ja: 通常のビューに戻る
no: Tilbake til normal visning
ru: Вернуться в нормальный режим

# Languages
source: Account number
de: Schon Kunde
hu: Már regisztráltam
it: Sono già cliente
ja: 会員のお客様
no: Tilbakevendende kunde
ru: Вернувшийся покупатель

# Languages
source: Account number
de: Rückgabe URL
hu: Visszatérési URL
it: URL di ritorno
ja: Return URL target
no: Retur URL mål
ru: Возвратить цель URL

# Languages
source: Account number
de: Wiederverwenden
hu: Újra
it: Riutilizza
ja: Reuse
no: Gjenbruk
ru: Использовать повторно

# Languages
source: Account number
de: Umgekehrt
hu: Foglalt
it: Invertito
ja: 取り消し済み
no: Reversert
ru: Отмененный

# Languages
source: Account number
de: Wieder Rückgangig machen
hu: Visszaállítás
it: Ripristina
ja: 元に戻す
no: Tilbakestill
ru: Отменить

# Languages
source: Account number
de: Nochmals bestellen
hu: Rendelés újraküldése
it: Riordina ancora lo stesso
ja: この商品を再注文する
no: Bestill denne ordren igjen
ru: Оформить заказ заново

# Languages
source: Account number
de: Rechts
hu: Jobb
it: Destra
ja: 右
no: Høyre
ru: Справа

# Languages
source: Account number
de: Von rechts nach links Richtung
hu: Jobbról balra igazított irány
it: Direzione da destra a sinistra
ja: 左側にポップアップ表示
no: Høyre til venstre orientering
ru: Ориентация справа налево

# Languages
source: Account number
de: Risiko Kontrolle in Gang. Bitte versuchen Sie diese Seite in einer Minute wieder zu laden.
hu: Kockázati ellenőrzés folyamatban. Próbálja újratölteni az oldalt 1 perc múlva.
it: Controllo fattore rischio in corso. Prova a ricaricare questa pagina tra un minuto.
ja: Risk checking is in process. Please try reloading this page in a minute.
no: Risikokontroll er i prosess. Prøv å laste denne siden igjen om noen øyeblikk.
ru: Проверка риска. Пожалуйста, попробуйте перезагрузить эту страницу через минуту

# Languages
source: Account number
de: Risiko Information
hu: Kockázat információ
it: Informazione rischio
ja: Risk information
no: Risikoinformasjon
ru: Информация о риске

# Languages
source: Account number
de: Rumänisch
hu: Román
it: Rumeno
ja: Romanian
no: Rumensk
ru: Румынский

# Languages
source: Account number
de: Stamm Kategorie
hu: Gyökér szintű kategória
it: Categoria di base
ja: ルートカテゴリー
no: Rotkategori
ru: Корневая категория

# Languages
source: Account number
de: Stamm Ebene (Root Level)
hu: Gyökér szint
it: Livello principale (root)
ja: ルートレベル
no: Rotnivå
ru: Корневой уровень

# Languages
source: Account number
de: Seite der Stammebene (Root Page)
hu: Gyökér szintű oldal
it: Pagina al livello principale (root)
ja: ルートレベルページ
no: Rotnivåside
ru: Корневая страница

# Languages
source: Account number
de: Aufrunden auf
hu: Kerekítés
it: Arrotonda a
ja: フィルタ間隔の基準値
no: Rund av til
ru: Округлять до

# Languages
source: Account number
de: Routing Nummer
hu: Irányító Szám
it: Numero routing
ja: Routing Number
no: Dirigeringsnummer
ru: Номер маршрута

# Languages
source: Account number
de: Runtime (Laufzeit)
hu: Futásidő
it: Runtime
ja: ランタイム
no: Runtime
ru: Время выполнения
