Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Templates (Themes) verwalten
hu: Arculatok kezelése
it: Gestire templates (themes)
ja: テーマの管理
no: Behandle maler
ru: Управление темами

# Languages
source: Account number
de: Lokale Textbearbeitung
hu: Fordítások szerkesztése az éles áruházban
it: Modificare testo localmente
ja: 言語変数のリアルタイム編集
ru: Редактирование текстов на витрине

# Languages
source: Account number
de: Benutzergruppen verwalten
hu: Felhasználói csoportok kezelése
it: Gestire gruppi utente
ja: ユーザーグループの管理
no: Behandle brukergrupper
ru: Управление группами пользователей

# Languages
source: Account number
de: Benutzer verwalten
hu: Felhasználók kezelése
it: Gestire utenti
ja: ユーザーの管理
no: Behandle brukere
ru: Управление пользователями

# Languages
source: Account number
de: Einstellungen aktualisieren
hu: Beállítások frissítése
it: Aggiornare impostazioni
ja: 設定の更新
no: Oppdater innstillingene
ru: Изменение настроек

# Languages
source: Account number
de: Store aktualisieren (Upgrade)
hu: Áruház frissítése
it: Aggiornare store (upgrades)
ja: ショップのアップグレードe
no: Oppgrader nettbutikken
ru: Обновление магазина

# Languages
source: Account number
de: Katalog visualisieren
hu: Katalógus megtekintése
it: Visualizzare catalogo
ja: カテゴリー・商品の閲覧
no: Vis katalog
ru: Просмотр каталога

# Languages
source: Account number
de: Währungen visualisieren
hu: Pénznemek megtekintése
it: Visualizzare valute
ja: 通貨の閲覧
no: Vis valutaer
ru: Просмотр валют

# Languages
source: Account number
de: Sprachen visualisieren
hu: Nyelvek megtekintése
it: Visualizzare lingue
ja: 言語の閲覧
no: Vis språk
ru: Просмотр языков

# Languages
source: Account number
de: Zielorte (Locations) visualisieren
hu: Helyek megtekintése
it: Visualizzare destinazioni (locations)
ja: ロケーションの閲覧
no: Vis lokasjoner
ru: Просмотр локаций

# Languages
source: Account number
de: Protokolle visualisieren
hu: Naplózás megtekintése
it: Visualizzare protocolli (logs)
ja: ログの閲覧
no: Vis logger
ru: Просмотр журнала

# Languages
source: Account number
de: Bestellungen visualisieren
hu: Rendelések megtekintése
it: Visualizzare ordini
ja: 注文の閲覧
no: Vis ordre
ru: Просмотр заказов

# Languages
source: Account number
de: CMS (Seiten) visualisieren
hu: Oldalak megtekintése
it: Visualizzare CMS (pagine)
ja: ページの閲覧
no: Vis sider
ru: Просмотр страниц

# Languages
source: Account number
de: Zahlungen visualisieren
hu: Fizetési módok megtekintése
it: Visualizzare pagamenti
ja: 支払方法の閲覧
no: Vis betalinger
ru: Просмотр способами оплаты

# Languages
source: Account number
de: Berichte visualisieren
hu: Jelentések megtekintése
it: Visualizzare rapporti
ja: 販売レポートの閲覧
no: Vis rapporter
ru: Просмотр отчетов

# Languages
source: Account number
de: Einstellungen visualisieren
hu: Beállítások megtekintése
it: Visualizzare impostazioni
ja: 設定の閲覧
no: Vis innstillingene
ru: Просмотр настроек

# Languages
source: Account number
de: Preis Zusammenfassung
hu: Ár összesítő
it: Sommario prezzo
ja: 価格概要
no: Prisoppsummering
ru: Суммарная стоимость

# Languages
source: Account number
de: Preis / Inventar
hu: Árak és készlet
it: Prezzi / Inventario
ja: 価格 / 在庫
no: Prissetting / lagerbeholdning
ru: Ценообразование / наличие

# Languages
source: Account number
de: Primär
hu: Elsődleges
it: Primario
ja: プライマリ
no: Primær
ru: Основной

# Languages
source: Account number
de: Hauptwährung
hu: Elsődleges pénznem
it: Valuta principale
ja: ベース通貨
no: Primærvaluta
ru: Базовая валюта

# Languages
source: Account number
de: Gutschein drucken
hu: Kártya nyomtatása
it: Stampa buono regalo
ja: ギフト券の印刷
no: Skriv kort
ru: Распечатать открытку

# Languages
source: Account number
de: Kredit Memo drucken
hu: Jóváírás nyomtatása
it: Stampa memo credito
ja: クレジットメモを印刷
no: Skriv ut kreditnota
ru: Распечатать кредитовое извещение

# Languages
source: Account number
de: Rechnung drucken
hu: Megrendelés nyomtatása
it: Stampa fattura
ja: 注文確認書を印刷
no: Skriv ut faktura
ru: Распечатать информацию о заказе

# Languages
source: Account number
de: Bestellungs Details drucken
hu: Rendelés nyomtatása
it: Stampa dettagli ordine
ja: 注文確認書の印刷
no: Skriv ut ordredetaljer
ru: Распечатать информацию о заказе

# Languages
source: Account number
de: Lieferschein drucken
hu: Csomagolási szelvény nyomtatása
it: Stampa bollettino di consegna
ja: 配送表を印刷
no: Skriv ut pakkseddel
ru: Распечатать упаковочный реестр

# Languages
source: Account number
de: Kredit Memo drucken (PDF)
hu: Nyugta nyomtatása (pdf)
it: Stampa memo credito (PDF)
ja: クレジットメモを印刷 (PDF)
no: Skriv ut kreditnota (pdf)
ru: Распечатать кредитовое извещение в формате (pdf)

# Languages
source: Account number
de: Rechnung drucken (PDF)
hu: Megrendelés nyomtatása (pdf)
it: Stampa fattura (PDF)
ja: 納品書(PDF)を印刷
no: Skriv ut faktura (pdf)
ru: Распечатать информацию о заказе (pdf)

# Languages
source: Account number
de: Bestellungs Details drucken (PDF)
hu: Rendelés nyomtatása (pdf)
it: Stampa dettagli ordine (PDF)
ja: 納品書の印刷(PDF)
no: Skriv ut ordredetaljer (pdf)
ru: Распечатать информацию о заказе в формате (pdf)

# Languages
source: Account number
de: Lieferschein drucken
hu: Szelvény nyomtatása
it: Stampa bollettino
ja: 配送表
no: Skriv ut kvittering
ru: Распечатать реестр

# Languages
source: Account number
de: Priorität
hu: Elsőbbségi
it: Priorità
ja: 優先順位
no: Prioritet
ru: Приоритет

# Languages
source: Account number
de: Privat
hu: Bizalmas
it: Privato
ja: プライベート
no: Privat
ru: Личный

# Languages
source: Account number
de: Einstellungen Privatkunde
hu: Bizalmas vevő beállítások
it: Impostazioni cliente privato
ja: Private customer settings
no: Private kundeinnstillinger
ru: Личные настройки покупателя

# Languages
source: Account number
de: Zugriffsberechtigung
hu: Jogosultság
it: Autorizzazione d'accesso (diritti)
ja: 権限
no: Rettighet
ru: Права

# Languages
source: Account number
de: Zugriffsberechtigungen
hu: Jogosultságok
it: Autorizzazioni d'accesso (diritti)
ja: 権限
no: Privilegier
ru: Привилегии

# Languages
source: Account number
de: Status der Bestellung ändern
hu: Rendelési státusz megváltoztatása
it: Cambiare stato dell'ordine
ja: 注文ステータスの変更
no: Endre ordrestatus
ru: Изменение статуса заказа

# Languages
source: Account number
de: Bestellung erstellen
hu: Rendelés készítése
it: Creare ordine
ja: 注文の作成
no: Opprett ordre
ru: Создание заказа

# Languages
source: Account number
de: Wartung der Datenbank
hu: Adatbázis karbantartás
it: Manutenzione database
ja: データベースのメンテナンス
no: Database vedlikehold
ru: Ведение базы данных

# Languages
source: Account number
de: Protokolle löschen
hu: Naplóbejegyzések törlése
it: Cancellare protocolli (logs)
ja: ログの削除
no: Slett logger
ru: Удалять журналы

# Languages
source: Account number
de: Bestellungen löschen
hu: Rendelések törlése
it: Cancellare ordini
ja: 注文の削除
no: Slett ordre
ru: Удаление заказов

# Languages
source: Account number
de: Blöcke bearbeiten
hu: Blokkok szerkesztése
it: Modificare blocchi
ja: ブロックの編集
no: Rediger blokker
ru: Редактирование блоков

# Languages
source: Account number
de: Bestellung bearbeiten
hu: Rendelés szerkesztése
it: Modificare ordini
ja: 注文内容の編集
no: Rediger ordre
ru: Редактирование заказов

# Languages
source: Account number
de: Templates bearbeiten
hu: Sablonok szerkesztése
it: Modificare templates
ja: テンプレートの編集
no: Rediger maler
ru: Редактирование шаблонами

# Languages
source: Account number
de: Daten Import und Export
hu: Adat importálás és exportálás
it: Consentire importazione/esportazione dati
ja: データのインポートおよびエクスポート
no: Importer og eksporter data
ru: Импорт и экспорт данных

# Languages
source: Account number
de: Katalog verwalten
hu: Katalógus kezelése
it: Gestire catalogo
ja: カテゴリー・商品の管理
no: Behandle katalog
ru: Управление каталогом

# Languages
source: Account number
de: Währungen verwalten
hu: Valuták kezelése
it: Gestire valute
ja: 通貨の管理
no: Behandle valutaer
ru: Управление валютами

# Languages
source: Account number
de: Design verwalten
hu: Kinézet kezelése
it: Gestire design
ja: デザインの管理
no: Behandle design
ru: Управление дизайном

# Languages
source: Account number
de: Sprachen verwalten
hu: Nyelvek kezelése
it: Gestire lingue
ja: 言語の管理
no: Behandle språk
ru: Управления языками

# Languages
source: Account number
de: Zielorte (Locations) verwalten
hu: Helyek kezelése
it: Gestire destinazioni (locations)
ja: ロケーションの管理
no: Behandle lokasjoner
ru: Управление локациями

# Languages
source: Account number
de: Status der Bestellungen verwalten
hu: Rendelési státuszok kezelése
it: Gestire status degli ordini
ja: 注文ステータスの管理
no: Behandle ordrestatuser
ru: Управление статусами заказов

# Languages
source: Account number
de: CMS (Seiten) verwalten
hu: Oldalak kezelése
it: Gestire CMS (pagine)
ja: ページの管理
no: Behandle sider
ru: Управление страницами

# Languages
source: Account number
de: Popup Grosses Bild der zusätzlichen Miniaturen
hu: Nagy kép
it: Immagine grande (finestra popup)
ja: ポップアップ用画像
no: Popup større bilde
ru: Увеличенное изображение

# Languages
source: Account number
de: Portugiesisch
hu: Portugál
it: Portoghese
ja: Portugese
no: Portugisisk
ru: Португальский

# Languages
source: Account number
de: Pos ID
hu: Poz ID
it: Pos ID
ja: Pos ID
no: Pos ID
ru: ID позиции

# Languages
source: Account number
de: Position
hu: Pozíció
it: Posizione
ja: ポジション
no: Posisjon
ru: Позиция

# Languages
source: Account number
de: Positionen der Artikel wurden aktualisiert
hu: Az elemek pozíciói sikeresen frissítve
it: Posizioni articoli sono state aggiornate
ja: 表示位置が変更されました
no: Posisjoner av elementer ble oppdatert
ru: Позиции элементов обновлены

# Languages
source: Account number
de: Pos.
hu: Poz.
it: Pos.
ja: ポジション
no: Pos.
ru: Поз.

# Languages
source: Account number
de: Postsendung
hu: Postai levél
it: Invio postale
ja: 郵送
no: Postforsendelse
ru: Почта

# Languages
source: Account number
de: Postauth
hu: Postauth
it: Autenticazione postale (postauth)
ja: Postauth
no: Etterautorisasjon
ru: Поставторизация

# Languages
source: Account number
de: URL senden
hu: Bejegyzés URL
it: Invia URL
ja: Post URL
no: Offentliggjør URL
ru: URL сообщения

# Languages
source: Account number
de: Powered by
hu: A webáruház motorja:
it: Powered by
ja: Powered by
no: Drevet av
ru: Powered by

# Languages
source: Account number
de: Auftragsnummer
hu: PO szám
it: Numero PO
ja: 注文書番号
no: Ordrenummer
ru: Номер PO

# Languages
source: Account number
de: Preauth
hu: Preauth
it: Preauth
ja: Preauth
no: Forhåndsautorisasjon
ru: Предавторизация

# Languages
source: Account number
de: Preauthorization
hu: Előzetes engedélyezés
it: Preautorizzazione
ja: Preauthorization
no: Forhåndsautorisasjon
ru: Преавторизация

# Languages
source: Account number
de: Präfix
hu: Előképző
it: Prefisso
ja: プリフィックス
no: Prefiks
ru: Префикс

# Languages
source: Account number
de: PreShared Key
hu: PreShared Kulcs
it: PreShared Key
ja: PreShared Key
no: Forhåndsdelt nøkkel
ru: PreShared ключ

# Languages
source: Account number
de: Prev.
hu: Előző
it: Prev.
ja: 前へ
no: Forrige
ru: Пред.

# Languages
source: Account number
de: Vorschau
hu: Előnézet
it: Anteprima
ja: プレビュー
no: Forhåndsvisning
ru: Предпросмотр

# Languages
source: Account number
de: zurück
hu: Előző
it: indietro
ja: 前へ
no: Forrige
ru: Предыдущая

# Languages
source: Account number
de: Vorheriger Monat
hu: Múlt hónapban
it: Mese precedente
ja: 先月
no: Forrige måned
ru: Предыдущий месяц

# Languages
source: Account number
de: Vorherige Periode
hu: Előző periódus
it: Periodo precedente
ja: 前の期間の売上
no: Forrige periode
ru: Прошедший период

# Languages
source: Account number
de: Vorherige Woche
hu: Múlt héten
it: Settimana precedente
ja: 先週
no: Forrige uke
ru: Предыдущая неделя

# Languages
source: Account number
de: Vorheriges Jahr
hu: Tavaly
it: Anno precedente
ja: 昨年
no: Forrige år
ru: Предыдущий год

# Languages
source: Account number
de: Zurück
hu: Előző
it: Indietro
ja: 前へ
no: Forrige
ru: Предыдущая

# Languages
source: Account number
de: Preis
hu: Ár
it: Prezzo
ja: 価格
no: Pris
ru: Цена

# Languages
source: Account number
de: Preis wurde ermässigt um
hu: Ár csökkentve ennyivel:
it: Prezzo è stato diminuito di
ja: 次の金額を商品価格から減算しました
no: Pris har blitt redusert med
ru: Цена была уменьшена на

# Languages
source: Account number
de: Dezimal Begrenzer für Preis
hu: Tizedesjegy
it: Delimitatore decimale prezzo
ja: 小数点の区切り文字
no: Pris desimal skilletegn
ru: Разделитель для цены

# Languages
source: Account number
de: Preis inkl. Mw.St.
hu: Az ár tartalmazza
it: Prezzo incl. tassa
ja: 内税
no: Prisen inkluderer moms
ru: Цена включает налог

# Languages
source: Account number
de: Preis wurde erhöht um
hu: Az árak megnövelve ennyivel
it: Prezzo è stato aumentato di
ja: 次の金額を商品価格に加算しました
no: Pris har blitt økt med
ru: Цена была увеличена на

# Languages
source: Account number
de: Preis in Punkte
hu: Ár hűségpontban
it: Prezzo in punti
ja: 必要ポイント数
no: Pris i poeng
ru: Цена в баллах

# Languages
source: Account number
de: Artikelname (oder Bezeichnung des Shopping-Carts)
hu: Az elem neve (vagy az áruház neve)
it: Nome articolo (o nome del carrello, "shopping cart")
ja: 支払対象（ショップ名など。通常は使用しません。）
no: Navn på elementet (eller et navn på handlevognen)
ru: Название элемента (или название для Корзины)

# Languages
source: Account number
de: Ihre Bestellung wurde nicht platziert: das Empfänger PayPal-Konto ist falsch.
hu: Sikertelen rendelésfeladás: a címzett PayPal fiókja hibás.
it: Il tuo ordine non è stato inoltrato: il conto PayPal del destinatario è errato.
ja: 注文は正常に処理されませんでした - 支払の受け取り先Paypalアカウントに誤りがあります。
no: Bestillingen ble ikke fullført: mottakerens PayPal-konto er feil.
ru: Заказ не был размещен: указан неверный счет PayPal получателя

# Languages
source: Account number
de: Kunden Email
hu: Vásárló e-mail címe
it: Email cliente
ja: お客様Eメール
no: Kunde-epost
ru: E-mail адрес покупателя

# Languages
source: Account number
de: Bestellung noch einmal bezahlen
hu: Rendelés újrafizetése
it: Paga di nuovo l'ordine
ja: 再度支払い
no: Betal ordren på nytt
ru: Снова оплатить заказ

# Languages
source: Account number
de: Händler Email Adresse (Merchant)
hu: A kereskedő e-mail címe
it: Indirizzo email venditore (merchant)
ja: Email address of the Merchant
no: E-postadresse til Grossisten
ru: E-mail адрес аккаунта

# Languages
source: Account number
de: Schwebend. Auf Bestätigung warten
hu: Pending
it: In attesa di conferma
ja: 保留
no: Venter
ru: Неподтвержденный

# Languages
source: Account number
de: Pro [object]
hu: Per [object]
it: Per [object]
ja: [object]単位で加算
no: Pr. [object]
ru: За [object]

# Languages
source: Account number
de: Prozent
hu: Százalék
it: Percentuale
ja: パーセンテージ
no: Prosent
ru: В процентах

# Languages
source: Account number
de: Periode
hu: Időszak
it: Periodo
ja: 期間
no: Periode
ru: Период

# Languages
source: Account number
de: Pro Artikel
hu: Per elem
it: Per articolo
ja: 商品数単位で加算
no: Per element
ru: За единицу

# Languages
source: Account number
de: Pro Seite
hu: egy oldalon
it: Per pagina
ja: 件ずつ表示
no: Per side
ru: На страницу

# Languages
source: Account number
de: Telefon
hu: Telefon
it: Telefono
ja: TEL
no: Telefon
ru: Телефон

# Languages
source: Account number
de: Telefon
hu: Telefon
it: Telefono
ja: TEL
no: Telefon
ru: Телефон

# Languages
source: Account number
de: International
hu: Nemzetközi
it: Internazionale
ja: TEL(海外用)
no: Internasjonal
ru: Международный

# Languages
source: Account number
de: PHP Information
hu: PHP információ
it: Informazione PHP
ja: PHP情報
no: PHP informasjon
ru: PHP информация

# Languages
source: Account number
de: Store auswählen
hu: Áruház kiválasztása
it: Scegli store
ja: ショップを選択
no: Velg en butikk
ru: Выберите магазин

# Languages
source: Account number
de: Kuchen
hu: Kör
it: Torta
ja: 円
no: Pai
ru: Круговая

# Languages
source: Account number
de: 3D Kuchen
hu: Torta 3D
it: Torta 3D
ja: 円 3D
no: Pai 3D
ru: Объемная круговая

# Languages
source: Account number
de: Pixels
hu: képpontok
it: pixels
ja: ピクセル
no: piksler
ru: пиксели

# Languages
source: Account number
de: Bestellung erteilen
hu: Rendelés feladása
it: Inoltra ordine
ja: 購入する
no: Plasser ordre
ru: Разместить заказ

# Languages
source: Account number
de: Ihre Bestellung wird übermittelt
hu: Rendelés küldése folyamatban...
it: Stiamo inoltrando il tuo ordine
ja: ご注文内容の確定中です
no: Plasserer ordren
ru: Идет размещение заказа

# Languages
source: Account number
de: Einfach
hu: Sima
it: Semplice
ja: プレーン
no: Enkel
ru: Обычный

# Languages
source: Account number
de: Platform
hu: Platform
it: Piattaforma
ja: Platform
no: Plattform
ru: Платформа

# Languages
source: Account number
de: Bitte haben Sie Geduld
hu: Kérjük várjon
it: Prego attendere
ja: しばらくお待ちください
no: Vennligst vær tålmodig
ru: Пожалуйста, подождите

# Languages
source: Account number
de: Bitte die Lizenznummer hier eintragen
hu: Adjon meg egy érvényes licenszkódot
it: Prego inserisci numero di licenza qui
ja: ライセンス番号を入力してください
no: Vennligst oppgi lisensnummeret her
ru: Пожалуйста, введите номер лицензии

# Languages
source: Account number
de: Bitte eine Selektieren
hu: Kérjük, válasszon egyet
it: Prego selezionarne uno
ja: 選択してください
no: Vennligst velg en
ru: Пожалуйста, выберите один

# Languages
source: Account number
de: Bitte anmelden
hu: Bejelentkezés
it: Prego effettua il login
ja: ログイン / 会員登録
no: Vennligst logg på
ru: Пожалуйста, авторизуйтесь

# Languages
source: Account number
de: Polish
hu: Lengyel
it: Polacco
ja: Polish
no: Polsk
ru: Польский

# Languages
source: Account number
de: ungenügend
hu: Gyenge
it: Scadente
ja: 悪い
no: Dårlig
ru: Очень плохо

# Languages
source: Account number
de: Popularität
hu: Népszerűség
it: Popolarità
ja: 人気度
no: Popularitet
ru: Популярность

# Languages
source: Account number
de: Popup
hu: Popup
it: Finestra di popup
ja: ポップアップ
no: Popup
ru: Всплывающее окно

# Languages
source: Account number
de: Google charged amount
hu: Google feltöltött összeg
it: Google charged amount
ja: Google charged amount
no: Google belastet beløp
ru: Google заплаченная сумма

# Languages
source: Account number
de: Google message
hu: Google üzenet
it: Google message
ja: Google message
no: Google melding
ru: Google сообщение

# Languages
source: Account number
de: Google refund
hu: Google visszatérítés
it: Google refund
ja: Google refund
no: Google tilbakebetaling
ru: Google возврат

# Languages
source: Account number
de: <a href=[url]>Anmelden</a> um zur Kasse zu gehen
hu: A vásárláshoz <a href=[url]>jelentkezzen be</a>
it: <a href=[url]>Effettua login</a>per procedere alla cassa
ja: ログインして購入
no: <a href=[url]>Logg inn</a> for å sjekke ut
ru: <a href=[url]>Войдите</a>, чтобы оплатить покупку

# Languages
source: Account number
de: Kreditkarte
hu: Választható fizetési lehetőségek
it: Carta di credito
ja: クレジットカード
no: Kredittkort
ru: Кредитная карта

# Languages
source: Account number
de: Internet Zahlungen
hu: Internetes fizetések
it: Pagamenti Internet
ja: インターネット経由での支払い
no: Internett betalinger
ru: Интернет-Платежи

# Languages
source: Account number
de: Andere Zahlungsoptionen
hu: Egyéb fizetési módok
it: Altre opzioni di pagamento
ja: その他の支払方法
no: Andre betalingsalternativer
ru: Другие варианты оплаты

# Languages
source: Account number
de: Zahlungsbetrag
hu: Fizetendő összeg
it: Importo del pagamento
ja: 支払金額
no: Betalingsbeløp
ru: Сумма платежа

# Languages
source: Account number
de: Zahlungskategorie
hu: Fizetési kategória
it: Categoria pagamento
ja: 支払カテゴリー
no: Betalings kategori
ru: Категория оплаты

# Languages
source: Account number
de: Zahlungskategorien Tabs (Registerkarten) werden NICHT angezeigt wenn alle aktiven Zahlungen der gleichen Kategorie gehören
hu: A fizetési kategóriák fül NEM jelenik meg, ha minden aktív fizetési mód ugyanahhoz a kategóriához tartozik
it: I "Tabs" (linguette) delle categorie di pagamento NON verranno visualizzate se tutti i pagamenti attivi appartengono all stessa categoria
ja: すべての支払方法が同一のカテゴリーに属する場合は支払カテゴリーは表示されません
no: Betalings kategori fanene vises IKKE hvis alle aktive betalinger tilhører samme kategori
ru: Вкладки категорий способов оплаты не будет отображаться, если все активные способы оплаты принадлежат к той же категории

# Languages
source: Account number
de: Zahlungsdetails
hu: Fizetési részletek
it: Dettagli pagamento
ja: 支払情報
no: Betalingsdetaljer
ru: Детали платежа

# Languages
source: Account number
de: URL Zahlungsformular
hu: Fizetési űrlap URL
it: URL formulario pagamento
ja: 支払フォームURL
no: Betalings skjema URL
ru: URL формы способа оплаты

# Languages
source: Account number
de: Zahlungstyp
hu: Fizetőeszköz típusa
it: Tipo di pagamento
ja: 支払方法
no: Betalingstype
ru: Вид платежа

# Languages
source: Account number
de: Zahlungsinformationen
hu: Fizetési információk
it: Informazioni pagamento
ja: 支払情報
no: Betalingsinformasjon
ru: Платежная информация

# Languages
source: Account number
de: Zahlungs Anleitung
hu: Fizetési tippek
it: Istruzioni di pagamento
ja: お支払いについて
no: Betalingsinstruksjoner
ru: Инструкции способа оплаты

# Languages
source: Account number
de: Zahlungsmethode
hu: Fizetési mód
it: Metodo di pagamento
ja: 支払方法
no: Betalingsmåte
ru: Способ оплаты

# Languages
source: Account number
de: Zahlungsmethoden
hu: Fizetési módok
it: Metodi di pagamento
ja: 支払方法
no: Betalingsmåter
ru: Способы оплаты

# Languages
source: Account number
de: Zahlungs-Antwort Passwort
hu: Fizetési Válasz jelszó
it: Password per risposta pagamento
ja: Payment Response password
no: Betalings respons passord
ru: Пароль для ответа платежной системы

# Languages
source: Account number
de: Zahnlungszuschlag
hu: Fizetési pótdíj
it: Supplemento pagamento
ja: 支払手数料
no: Tilleggsgebyr
ru: Надбавка к платежу

# Languages
source: Account number
de: Zahlungsmethode
hu: Fizetési típus
it: Tipo di pagamento
ja: 支払方法
no: Betalingstype
ru: Тип платежа

# Languages
source: Account number
de: PayPal Authentifizierungs Methode
hu: PayPal azonosítósi mód
it: Metodo di autenticazione PayPal
ja: 認証方法
no: PayPal autentiseringsmetode
ru: Способ аутентификации PayPal

# Languages
source: Account number
de: Parameter Name
hu: Paraméter neve
it: Nome parametro
ja: パラメーター名
no: Parameternavn
ru: Название параметра

# Languages
source: Account number
de: Stamm Kategorie
hu: Szülő kategória
it: Categoria superiore
ja: 親カテゴリー
no: Overordnet kategori
ru: Родительская категория

# Languages
source: Account number
de: Übergeordnete Kategorie
hu: Szülő kategória
it: Categoria principale (superiore)
ja: 親カテゴリー
no: Overordnet kategori
ru: Родительская категория

# Languages
source: Account number
de: Stamm Artikel
hu: Szülő elem
it: Elemento parente (livello superiore)
ja: 親メニュー
no: Overordnet element
ru: Родительский элемент

# Languages
source: Account number
de: Stamm Seite (Root)
hu: Szülő oldal
it: Pagina parente (livello superiore)
ja: 親ページ
no: Overordnet side
ru: Родительская страница

# Languages
source: Account number
de: Übergeordnete Seite
hu: Szülő oldal
it: Pagina principale (superiore)
ja: 親ページ
no: Overordnet side
ru: Родительская страница

# Languages
source: Account number
de: Partner
hu: Partner
it: Partner
ja: パートナー
no: Partner
ru: Партнер

# Languages
source: Account number
de: Passwort/Satz (Passphrase)
hu: Jelszó
it: Frase d'accesso (passphrase)
ja: パスフレーズ
no: Pass-frase
ru: Идентификационная фраза

# Languages
source: Account number
de: Passnummer
hu: Útlevél szám
it: Numero passaporto
ja: パスポート番号
no: Passnummer
ru: Номер паспорта

# Languages
source: Account number
de: Passwort
hu: Jelszó
it: Password
ja: パスワード
no: Passord
ru: Пароль

# Languages
source: Account number
de: Kompletter Pfad zu "Atos" Deteien
hu: "Atos" fájlok teljes útvonala
it: Percorso per files "atos"
ja: Full path to the "atos" files
no: Full sti til "atos" filene
ru: Полный путь к файлам "atos".

# Languages
source: Account number
de: Verzögerung pausieren
hu: Szünet késleltetés (másodpercben)
it: Ritarda interruzione
ja: 表示間隔
no: Pause forsinkelse (i sekunder)
ru: Приостановка движения
