Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-12:00) International Date Line West
hu: (GMT-12:00) International Date Line West
it: (GMT-12:00) International Date Line West
ja: (GMT-12:00) International Date Line West
no: (GMT-12:00) International Date Line West
ru: (GMT-12:00) Международная линия перемены дат (Запад)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Einheitspreis
hu: Egységár
it: Prezzo unitario
ja: 単価
no: Produktpris
ru: Цена за штуку

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 29 Sept 2005 (Tag Monat Jahr)
hu: 29 Szept 2005 (nap hónap év)
it: Sett 29, 2005 (mese giorno, anno)
ja: 29 Sep 2005 (日 月 年)
no: 29 Sep 2005 (dag måned år)
ru: 29 Сент 2005 (день месяц год)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Donnerstag, September 29, 2005 (Wochentag, Monat Tag, Jahr)
hu: Csütörtök, Szeptember 29, 2005 (hét napja, hónap nap, év)
it: Thursday, September 29, 2005 (giorno della settimana, mese del'anno, anno)
ja: Thursday,September 29,2005 (曜日,月 日,年)
no: Torsdag, September 29, 2005 (dag i uken, måned dag, år)
ru: Четверг, Сентябрь 29, 2005 (день недели, месяц день, год)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Donnerstag 29 September 2005 (Wochentag, Tag Monat Jahr)
hu: Csütörtök, 29 Szeptember 2005 (hét napja, nap hónap év)
it: Giovedi, 29 Settembre 2005 (giorno della settimana, giorno mese anno)
ja: Thursday,29 September 2005 (曜日,日 月 年)
no: Torsdag, 29 September 2005 (dag i uken, dag måned år)
ru: Четверг, 29 сентября 2005 (день недели, день месяц год)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Januar 3., 2006
hu: Január 3, 2006
it: Gennaio 3, 2006
ja: January 3, 2006
no: Januar 3, 2006
ru: 3 Января, 2006

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Warnung anzeigen wenn versteckte Ausnahme zutrifft
hu: Kivétel esetén mutasson figyelmeztetést
it: Visualizza quando esiste eccezione nascosta
ja: 例外オプション選択時に警告表示
no: Vis advarsel om unntak
ru: Показывать предупреждение об исключении

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Den Preis in der default- und selektierten Währungen anzeigen
hu: Mutassa az árakat az alapértelmezett és a kiválasztott pénznemekben
it: Visualizza prezzi nella valuta di default e in quelle selezionate
ja: 選択した通貨とデフォルト通貨で価格を表示
no: Vis priser i standard og valgte valutaer
ru: Показывать цены в валюте по умолчанию и в выбранной валюте

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Preis
hu: Ár
it: Prezzo
ja: 価格
no: Pris
ru: По цене

# SettingsVariants
source: 29/09/2005 (day/month/year)
hu: %y.%m.%e

# SettingsVariants
source: 29/09/2005 (day/month/year)
hu: %m.%e

# SettingsVariants
source: 29/09/2005 (day/month/year)
hu: %m

# SettingsVariants
source: 29/09/2005 (day/month/year)
hu: %y

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Sonntag
hu: Vasárnap
it: Domenica
ja: 日曜
no: Søndag
ru: Воскресенье

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Rechnung zuerst
hu: Számlázási adatok előre
it: Fatturazione prima
ja: 請求先住所を先に表示
no: Faktura først
ru: Сначала адрес плательщика

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Runtime (Laufzeit)
hu: Futásidő
it: Runtime
ja: ランタイム
no: Runtime
ru: Время выполнения

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Nicht aktiv
hu: Nem aktív
it: Non attivo
ja: 無効
no: Ikke aktiv
ru: Неактивный

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 29-09-2005 (Tag-Monat-Jahr)
hu: 29-09-2005 (nap-hónap-év)
it: 29-09-2005 (giorno-mese-anno)
ja: 29-09-2005 (日-月-年)
no: 29-09-2005 (dag-måned-år)
ru: 29-09-2005 (день-месяц-год)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Produkte mit Versand
hu: Termékek szállítással
it: Prodotti con spedizione
ja: 商品価格と送料の合計
no: Produkter inkludert frakt
ru: Стоимость товаров и доставки

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: "Zum Warenkorb hinzufügen" Taste verstecken
hu: Hide the "Add to cart" button
it: Nascondi tasto "aggiungi al carrello"
ja: "カートに追加" ボタンを非表示
no: Hide the "Add to cart" button
ru: Прятать кнопку "В корзину"

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Nur Buchstaben
hu: Csak betűk
it: Solo lettere
ja: 英字のみ
no: Bare bokstaver
ru: Только буквы

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 30/09/2008 (Tag/Monat/Jahr)
hu: 30/09/2008 (nap/hónap/év)
it: 30/09/2008 (day/month/year)
ja: 30/09/2008 (日/月/年)
no: 30/09/2008 (dag/måned/år)
ru: 30/09/2008 (день/месяц/год)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Montag
hu: Hétfő
it: Lunedì
ja: 月曜
no: Mandag
ru: Понедельник

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Versand zuerst
hu: Szállítási adatok előre
it: Spedizione prima
ja: 配送先住所を先に表示
no: Frakt først
ru: Сначала адрес доставки

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Veraltete Dateien (deprecated features)
hu: Nem támogatott funkciók
it: Files obsoleti (deprecated features)
ja: 非推奨の機能
no: Nedgraderte funksjoner
ru: Устаревшие функции

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Aktiv
hu: Aktív
it: Attivo
ja: 有効
no: Aktiv
ru: Активный

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 29.09.2005 (Tag.Monat.Jahr)
hu: 29.09.2005 (nap.hónap.év)
it: 29.09.2005 (giorno.mese.anno)
ja: 29.09.2005 (日.月.年)
no: 29.09.2005 (dag.måned.år)
ru: 29.09.2005 (день.месяц.год)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 3:43 PM
hu: 3:43 PM
it: 3:43 PM
ja: 3:43 PM
no: 3:43 PM
ru: 3:43 PM

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Produkte
hu: Termékek
it: Prodotti
ja: 商品
no: Produkter
ru: Стоимость товаров

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Preis und Taste "Zum Warenkorb hinzufügen" verstecken
hu: Hide price and the "Add to cart" button
it: Nascondi prezzo e tasto "aggiungi al carrello"
ja: 価格と "カートに追加"ボタンを非表示
no: Hide price and the "Add to cart" button
ru: Прятать цену и кнопку "В корзину"

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Gemischt
hu: Vegyes
it: Mista
ja: 数字と英字
no: Blandet
ru: Смешанный

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 09/29/2005 (Monat/Tag/Jahr)
hu: 09/29/2005 (hónap/nap/év)
it: 09/29/2005 (mese/giorno/anno)
ja: 09/29/2005 (月/日/年)
no: 09/29/2005 (måned/dag/år)
ru: 09/29/2005 (месяц/день/год)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 3.43 PM
hu: 3.43 PM
it: 3.43 PM
ja: 3.43 PM
no: 3.43 PM
ru: 3.43 PM

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Erstellen
hu: Létrehozás
it: Crea
ja: 新規登録
no: Opprett
ru: Создание

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Löschen
hu: Törlés
it: Elimina
ja: 削除
no: Slett
ru: Удаление

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Update
hu: Frissítés
it: Aggiorna
ja: 更新
no: Oppdater
ru: Обновление

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 09-29-2005 (Monat-Tag-Jahr)
hu: 09-29-2005 (hónap-nap-év)
it: 09-29-2005 (mese-giorno-anno)
ja: 09-29-2005 (月-日-年)
no: 09-29-2005 (måned-dag-år)
ru: 09-29-2005 (месяц-день-год)

# SettingsVariants
source: 29/09/2005 (day/month/year)
hu: %H:%M:%S

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Januar, 2006
hu: %B, %Y
it: Gennaio, 2006
ja: January, 2006
no: Januar, 2006
ru: Январь, 2006

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Ändern
hu: Változtatás
it: Cambia
ja: 変更
no: Endre
ru: Изменение

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Session
hu: Munkamenet
it: Sessione
ja: セッション
no: Session
ru: Сессия

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Fehlgeschlagene Logins
hu: Hibás bejelentkezések
it: Login falliti
ja: ログイン失敗
no: Mislykkede pålogginger
ru: Неудачные попытки залогиниться

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Niedriger Lagerbestand
hu: Alacsony készlet
it: Stock basso
ja: 在庫数低下
no: Lav lagerbeholdning
ru: Мало товаров в наличии

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Wiederherstellung (Restore)
hu: Visszaállítás
it: Ripristina
ja: リストア
no: Gjenopprett
ru: Восстановление

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Backup
hu: Biztonsági mentés
it: Backup
ja: バックアップ
no: Backup
ru: Резервирование

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Optimisierung
hu: Optimalizálás
it: Ottimizza
ja: 最適化
no: Optimaliser
ru: Оптимизация

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Fehler
hu: Hibák
it: Errori
ja: エラー
no: Feil
ru: Ошибки

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Erlauben
hu: Engedélyezés
it: Consenti
ja: 許可
no: Tillat
ru: Разрешить

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Nur Zahlen
hu: Csak számok
it: Solo numeri
ja: 数字のみ
no: Bare tall
ru: Только цифры

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 09/30/2008 (Monat/Tag/Jahr)
hu: 09/30/2008 (hónap/nap/év)
it: 09/30/2008 (month/day/year)
ja: 09/30/2008 (月/日/年)
no: 09/30/2008 (måned/dag/år)
ru: 09/30/2008 (месяц/день/год)

# Languages
source: Account number
de: Zahlungsmethoden teilen
hu: Fizetési módok megosztása
it: Condividi metodi di pagamento
ja: 支払い方法の共有
no: Del betalingsmetoder
ru: Сделать способы оплаты общими

# Languages
source: Account number
de: Produkte teilen
hu: Termékek megosztása
it: Condividi prodotti
ja: 商品の共有
no: Del produkter
ru: Сделать товары общими

# Languages
source: Account number
de: Produkt-Eigenschaften teilen
hu: Terméktulajdonságok megosztása
it: Condividi caratteristiche prodotto
ja: 商品の追加情報の共有
no: Del produktfunksjoner
ru: Сделать характеристики товаров общими

# Languages
source: Account number
de: Produktfilter teilen
hu: Termék szűrők megosztása
it: Condividi filtri prodotto
ja: 商品フィルタの共有
no: Del produktfiltre
ru: Сделать фильтры товаров общими

# Languages
source: Account number
de: Profil-Felder teilen
hu: Profil mezők megosztása
it: Condividi campi profilo
ja: 会員情報フィールドの共有
no: Del profilfelt
ru: Общий доступ к полям профиля

# Languages
source: Account number
de: Promotions (Aktionen) teilen
hu: Promóciók megosztása
it: Condividi promozioni
ja: キャンペーンの共有
no: Del kampanjer
ru: Сделать поощрения общими

# Languages
source: Account number
de: Einstellungen kopieren
hu: Beállítások másolása
it: Copia impostazioni
ja: 設定のコピー
no: Kopier innstillingene
ru: Копировать настройки

# Languages
source: Account number
de: Versandmethoden teilen
hu: Szállítási módok megosztása
it: Condividi metodi di spedizione
ja: 配送方法の共有
no: Del leveringsmetoder
ru: Сделать способы доставки общими

# Languages
source: Account number
de: Sitemap kopieren
hu: Oldaltérkép másolása
it: Copia mappa del sito
ja: サイトマップをコピー
no: Kopier sidekart
ru: Копировать карту сайта

# Languages
source: Account number
de: Menus kopieren
hu: Menük másolása
it: Copia menu
ja: メニューをコピー
no: Kopier menyer
ru: Копировать меню

# Languages
source: Account number
de: Das Extrahieren der Dateien aus dem Archiv ist fehlgeschlagen
hu: Hiba a fájlok kitömörítése során
it: L'estrazione dei files dall'archivio non è riuscita
ja: アップデートパッケージの解凍に失敗しました
no: Kunne ikke pakke ut filer fra arkivet
ru: Не удалось извлечь файлы из архива

# Languages
source: Account number
de: Entwicklung
hu: Fejlesztés
it: Sviluppo
ja: 開発
no: Utvikling
ru: Режим разработки

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Voreingestellt
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
no: Standard
ru: По умолчанию

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Manuelles Feedback
hu: Manuális visszajelzés
it: Feedback manuale
ja: 手動送信
no: Manuell tilbakemelding
ru: Отзыв вручную

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Automatisches Feedback
hu: Automatikus visszajelzés
it: Feedback automatico
ja: 自動送信
no: Automatisk tilbakemelding
ru: Автоматический отзыв

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 29/09/2005 (Tag/Monat/Jahr)
hu: 29/09/2005 (nap/hónap/év)
it: 29/09/2005 (giorno/mese/anno)
ja: 29/09/2005 (日/月/年)
no: 29/09/2005 (dag/måned/år)
ru: 29/09/2005 (день/месяц/год)

# Languages
source: Account number
de: Breite
hu: Szélesség
it: Larghezza
ja: 横幅
no: Bredde
ru: Ширина

# Languages
source: Account number
de: Ohne Bild
hu: Kép nélkül
it: Senza immagine
ja: 画像なし
no: Uten bilde
ru: Без изображения

# Languages
source: Account number
de: Nur mit Kontakt Information
hu: Csak kapcsolati információval
it: Solo con informazioni sul contatto
ja: 登録済ユーザーのみ
no: Kun med kontaktinformasjon
ru: Только с контактной информацией

# Languages
source: Account number
de: Welt
hu: Világ
it: Mondo
ja: その他
no: Verden
ru: Остальные

# Languages
source: Account number
de: Es ist ein fehler aufgetreten. Fehler Details: Anfrage und Antwort "Hash" stimmen nicht überrein.
hu: Hiba történt. Hiba részletei: Kérés- és Válasz hash nem egyezik.
it: Si è verificato un errore. Dettagli errore: richiesta e risposta "hash" non corrispondono.
ja: An error occurred. Error details: Request and Response hash do not match.
no: En feil oppstod. Feildetaljer: Anmodning og Response hash samsvarer ikke.
ru: Произошла ошибка. Детали: Значение хеша в запросе и ответе не совпало.

# Languages
source: Account number
de: MD5 secret for transactions
hu: MD5 kulcs a tranzakciókhoz
it: MD5 secret for transactions
ja: MD5 secret for transactions
no: MD5 hemmelighet for transaksjoner
ru: MD5 ключ для транзакций

# Languages
source: Account number
de: Rahmen Typ (Wrapper)
hu: Csomagoló
it: Tipo di riquadro (wrapper)
ja: ラッパー
no: Innpakkning
ru: Оболочка

# Languages
source: Account number
de: Schreiben
hu: Írás
it: Scrivi
ja: 書き込み
no: Skriv
ru: Запись

# Languages
source: Account number
de: Jahr
hu: Év
it: Anno
ja: 年
no: År
ru: Год

# Languages
source: Account number
de: Ja
hu: Igen
it: Si
ja: はい
no: Ja
ru: Да

# Languages
source: Account number
de: Gestern
hu: Tegnap
it: Ieri
ja: 昨日
no: I går
ru: Вчера

# Languages
source: Account number
de: Ihre Nachricht
hu: Üzenet
it: Il tuo messaggio (testimonial)
ja: メッセージ
no: Din melding
ru: Ваше сообщение

# Languages
source: Account number
de: Ihr Name
hu: Neve
it: Il tuo nome e paese (paese non obbligatorio)
ja: あなたのお名前
no: Ditt navn
ru: Ваше имя

# Languages
source: Account number
de: Ihr Bereich
hu: Tartománya
it: Il tuo intervallo (range)
ja: 範囲指定
no: Ditt intervall
ru: Диапазон

# Languages
source: Account number
de: Sie haben keine Berechtigungen
hu: Nincs megfelelő jogosultsága
it: Non hai le autorizzazioni
ja: 指定した処理を行う権限がありません
no: Du har ingen tillatelser
ru: У вас нет разрешений

# Languages
source: Account number
de: Sie sparen
hu: Megtakarítás
it: Risparmia
ja: 割引額
no: Du sparer
ru: Вы экономите

# Languages
source: Account number
de: Null Preis Aktion
hu: Nulla ár esetén
it: Azione a prezzo zero
ja: 価格ゼロ商品の取り扱い
no: Nullpris handling
ru: Действие при нулевой цене

# Languages
source: Account number
de: PLZ (Postleitzahlen)
hu: Irányítószámok
it: CAP (codici postali)
ja: 郵便番号
no: Postnummer
ru: Индексы

# Languages
source: Account number
de: PLZ (Postleitzahl)
hu: Irányítószám
it: CAP (codice postale)
ja: 郵便番号
no: Postnummer
ru: Индекс

# Languages
source: Account number
de: Typ
hu: Zóna
it: Tipo
ja: 適用対象
no: Sone
ru: Зона

# Languages
source: Account number
de: Der Kunde muss den Preis eingeben
hu: Megkéri a vevőt, hogy adjon meg árat
it: Domanda al cliente di inserire il prezzo
ja: お客様が価格を入力
no: Spør kunde om å oppgi prisen
ru: Попросить покупателя ввести цену

# Languages
source: Account number
de: Erlauben das Produkt dem Warenkorb hinzuzufügen
hu: Engedélyezze a felhasználóknak, hogy kosárba tegyék a terméket
it: Consenti aggiunta del prodotto al carrello
ja: カートへの追加を許可
no: Tillat kunder å legge produktet til handlevognen
ru: Разрешить добавить товар в корзину

# Languages
source: Account number
de: Kunden nicht erlauben das Produkt dem Warenkorb hinzuzufügen
hu: Ne engedje a felhasználóknak, hogy kosárba tegyék
it: Non consentire ai clienti di aggiungere il prodotto al carrello
ja: カートへの追加を禁止
no: Ikke tillat kunder å legge produktet til handlevognen
ru: Не разрешать добавлять товар в корзину

# Languages
source: Account number
de: Eine Datei im PO Format auswählen
hu: Fájl választása .po formátumban
it: Seleziona un file in formato PO
ja: POフォーマットのファイルを指定してください
no: Velg en fil i PO-format
ru: Выберите файл в формате PO

# Languages
source: Account number
de: Sie haben Ihren Store auf Free Mode geschaltet. <br><br>Bemerkung: in diesem Modus sing einige Eigenschaften (z.B einige Add-ons) nicht verfügbar.
hu: Az áruház ingyenes módba váltott.<br><br> Fontos tudnivaló, hogy ebben a módban néhány funkció nem elérhető (pl bővítmények).
it: Hai cambiato il tuo store su Free mode.<br><br>. In questa modalità alcune caratteristiche (e.g. alcuni add-ons) non sono disponibili.
ja: フリーモードが選択されました。<br><br>有償版専用の機能やアドオンはご利用いただけません。
no: Du har byttet butikken til gratis-modus.<br><br>Merk at i denne modusen er noen funksjoner (f.eks visse tillegg) utilgjengelige.
ru: Магазин переведен в Бесплатный режим.<br><br>Обратите внимание, что часть функционала (например, некоторые модули) недоступна в этом режиме.

# Languages
source: Account number
de: Versteckte Kategorien
hu: Rejtett kategóriák
it: Categorie nascoste
ja: 非表示のカテゴリー
no: Skjulte kategorier
ru: Скрытые категории

# Languages
source: Account number
de: Kategorien kopieren
hu: Kategóriák másolása
it: Copiare categorie
ja: カテゴリーのコピー
no: Kopier kategorier
ru: Копировать категории

# Languages
source: Account number
de: Layouts kopieren
hu: Elrendezések másolása
it: Copia layouts
ja: レイアウトのコピー
no: Kopier layouter
ru: Копировать макеты

# Languages
source: Account number
de: Seiten teilen
hu: Oldalak megosztása
it: Condividi pagine
ja: ページの共有
no: Del sider
ru: Сделать страницы общими

# Languages
source: Account number
de: Di
hu: K
it: Mar
ja: 火
no: Tir
ru: Вт

# Languages
source: Account number
de: Mitt
hu: Sze
it: Mer
ja: 水
no: Ons
ru: Ср

# Languages
source: Account number
de: Don
hu: Cs
it: Gio
ja: 木
no: Tor
ru: Чт

# Languages
source: Account number
de: Fri
hu: P
it: Ven
ja: 金
no: Fre
ru: Пт

# Languages
source: Account number
de: Sa
hu: Szo
it: Sa
ja: 土
no: Lør
ru: Сб

# Languages
source: Account number
de: Woche(n)
hu: hetek
it: settimana(e)
ja: 週間
no: uke(r)
ru: неделя(и)

# Languages
source: Account number
de: Gewicht
hu: Súly
it: Peso
ja: 重量
no: Vekt
ru: Вес

# Languages
source: Account number
de: Abhängig von: Gewicht
hu: Súly függőségek
it: Dipendenze peso
ja: 重量に応じた送料設定
no: Vektavhengigheter
ru: Зависимость от веса

# Languages
source: Account number
de: Gewichtsgrenze
hu: Súly korlát
it: Limite peso
ja: 重量上限
no: Vektgrense
ru: Лимит веса

# Languages
source: Account number
de: Gewichts Modifikator
hu: Súly módosító
it: Modificatore peso
ja: 重量増減値
no: Vektmodifikator
ru: Модификатор веса

# Languages
source: Account number
de: Gewichts Symbol
hu: Súly szimbólum
it: Simbolo peso
ja: 重量記号
no: Vektsymbol
ru: Единица веса

# Languages
source: Account number
de: Gut gemacht!
hu: Remek!
it: Ben fatto!
ja: おめでとうございます！
no: Bra gjort!
ru: Отличная работа!

# Languages
source: Account number
de: Was ist CVV2
hu: Mi az a CVV/CVC
it: Cosa è il CVV2
ja: CVV/CVCとは
no: Hva er CVV/CVC
ru: Что такое cvv2

# Languages
source: Account number
de: Weiss
hu: Fehér
it: Bianco
ja: ホワイト
no: Hvit
ru: Белый

# Languages
source: Account number
de: Widget Code
hu: Widget kód
it: Codice Widget
ja: ウィジェット用コード
no: Widget kode
ru: Код виджета

# Languages
source: Account number
de: Visa, MasterCard, Discover
hu: Visa, MasterCard, Discover
it: Visa, MasterCard, Discover
ja: Visa,マスターカード
no: Visa, MasterCard, Discover
ru: Visa, MasterCard, Discover

# Languages
source: Account number
de: Besuchte Seite
hu: Megtekintett oldal
it: Pagine visitate
ja: 訪問済みページ
no: Besøkt side
ru: Просмотренные страницы

# Languages
source: Account number
de: Entleert
hu: Érvénytelenített
it: Annullato
ja: 無効
no: Annulert
ru: Аннулирован

# Languages
source: Account number
de: Warnung
hu: Figyelem!
it: Attenzione
ja: 警告
no: Advarsel
ru: Предупреждение

# Languages
source: Account number
de: Die Standardsprache in Ihren Einstellungen wurde deaktiviert oder geloscht. Aktualisieren Sie bitte die Einstellungen auf der folgenden Seite: <a href="[link]">Einstellungen :: Shopdarstellung</a>
hu: A Beállításokban kiválasztott alapértelmezett nyelv törölve lett, vagy ki lett kapcsolva. Kérjük, frissítse az Áruház alapértelmezett nyelvét ezen az oldalon: <a href="[link]">Beállítások :: Megjelenés</a>
it: La lingua predefinita nelle tue impostazioni e stata disabilitata o cancellata. Prego aggiorna le impostazioni alla seguente pagina: <a href="[link]">Impostazioni :: Apparenza</a>
ja: デフォルト言語が無効であるか削除されています。以下のページからショップページのデフォルト言語を変更してください : <a href="[link]">基本設定 :: 表示設定</a>
no: Standardspråket definert i innstillingene er deaktivert eller slettet. Vennligst oppdater innstillingene på følgende side: <a href="[link]">Innstillinger :: Utseende</a>
ru: Был отключен язык, заданный по умолчанию в настройках программы. Пожалуйста, перейдите по этой ссылке и установите параметр Язык клиентской части по умолчанию: <a href="[link]">Настройки :: Внешний вид</a>

# Languages
source: Account number
de: Status der Default Sprache kann nicht geändert werden
hu: Az alapértelmezett nyelv státuszát nem lehet megváltoztatni
it: Status della lingua di default non può essere cambiato
no: Statusen til Standard språket kan ikke endres
ru: Невозможно изменить статус языка по умолчанию

# Languages
source: Account number
de: Status der Hauptwährung kann nicht geändert werden
hu: Az alapértelmezett pénznem státuszát nem lehet megváltoztatni
it: Status della valuta primaria non può essere cambiato
no: Status for primærvaluta kan ikke endres
ru: Невозможно изменить статус для Базовой валюты

# Languages
source: Account number
de: Die sichere Verbindungskontrolle (secure connection ) ist fehlgeschlagen. Bitte prüfen Sie die HTTPS Einstellungen in der "config.php" Datei und stellen Sie sicher dass das SSL Zertifikat auf Ihrem Server installert ist.
hu: A biztonságos kapcsolat ellenőrzése során hiba lépett fel. Kérjük, ellenőrizze a HTTPS beállításokat a "config.php" fájlban, és bizonyosodjon meg arról, hogy az SSL tanúsítvány telepítve van a szerveren.
it: La verifica della connessione sicura non è riuscita. Prego controllare impostazioni HTTPS nel file "config.php" e assicurarsi che il certificato SSL sia installato sul vostro server.
ja: HTTPS接続チェックに失敗しました。 "config.php" ファイル内のHTTPSに関する設定を確認のうえお使いのサーバーにSSL証明書がインストールされていることを確認してください。
no: Den sikre tilkoblingen mislyktes. Vennligst sjekk HTTPS innstillinger i "config.php" filen og kontrollere at SSL-sertifikatet er installert på serveren din.
ru: Проверка безопасного соединения не удалась. Пожалуйста, проверьте настройки HTTPS в файле "config.php" и убедитесь, что SSL сертификат установлен на вашем сервере.
