Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Allow customer select any of supported currency
hu: Engedélyezze a vevők számára bármely támogatott pénznem kiválasztását
it: Allow customer select any of supported currency
ja: Allow customer select any of supported currency
no: Tillat kunden å velge hvilken som helst støttet valuta
ru: Позвольте клиенту выбрать любую из поддерживаемых валют

# Languages
source: Account number
de: Do not show currency selection at all
hu: Egyáltalán ne mutasson pénznemválasztót
it: Do not show currency selection at all
ja: Do not show currency selection at all
no: Ikke vis valutavalg i det hele tatt
ru: Не показывать выбор валюты

# Languages
source: Account number
de: Please add these URL fields in your Paysite Cash configuration:<br/><br/><b>URL:</b><br/>[url]<br/><br/><b>Referer url:</b><br/>[ref_url]<br/><br/><b>after payment return url:</b><br/>[sucess_url]<br/><br/><b>canceled payment url:</b><br/>[cancel_url]<br/><br/><b>Backoffice confirmation url:</b><br/>[confirm_url]
hu: Please add these URL fields in your Paysite Cash configuration:<br/><br/><b>URL:</b><br/>[url]<br/><br/><b>Referer url:</b><br/>[ref_url]<br/><br/><b>after payment return url:</b><br/>[sucess_url]<br/><br/><b>canceled payment url:</b><br/>[cancel_url]<br/><br/><b>Backoffice confirmation url:</b><br/>[confirm_url]
it: Please add these URL fields in your Paysite Cash configuration:<br/><br/><b>URL:</b><br/>[url]<br/><br/><b>Referer url:</b><br/>[ref_url]<br/><br/><b>after payment return url:</b><br/>[sucess_url]<br/><br/><b>canceled payment url:</b><br/>[cancel_url]<br/><br/><b>Backoffice confirmation url:</b><br/>[confirm_url]
ja: Please add these URL fields in your Paysite Cash configuration:<br/><br/><b>URL:</b><br/>[url]<br/><br/><b>Referer url:</b><br/>[ref_url]<br/><br/><b>after payment return url:</b><br/>[sucess_url]<br/><br/><b>canceled payment url:</b><br/>[cancel_url]<br/><br/><b>Backoffice confirmation url:</b><br/>[confirm_url]
no: Vennligst legg disse URL-feltene i din Paysite Cash konfigurasjon:<br/><br/><b>URL:</b><br/>[url]<br/><br/><b>Referer url:</b><br/>[ref_url]<br/><br/><b>after payment return url:</b><br/>[sucess_url]<br/><br/><b>canceled payment url:</b><br/>[cancel_url]<br/><br/><b>Backoffice confirmation url:</b><br/>[confirm_url]
ru: Пожалуйста, добавьте следующие URL на странице конфигурации Paysite Cash:<br/><br/><b>URL:</b><br/>[url]<br/><br/><b>Referer url:</b><br/>[ref_url]<br/><br/><b>after payment return url:</b><br/>[sucess_url]<br/><br/><b>canceled payment url:</b><br/>[cancel_url]<br/><br/><b>Backoffice confirmation url:</b><br/>[confirm_url]

# Languages
source: Account number
de: Processor
hu: Feldolgozó
it: Processor
ja: 決済代行業者
no: Prosessor
ru: Процессор

# Languages
source: Account number
de: Site ID
hu: Oldal azonosító
it: Site ID
ja: Site ID
no: Nettsted ID
ru: ID сайта

# Languages
source: Account number
de: Please set up the following parameters in PayWay backend: <p> Browser Return URL Pre Payment: <b>[prepayment]</b><br /> Browser Return URL: <b>[return]</b><br /> Notification URL: <b>[notify]</b><br /> Notification Post Type: leave empty </p>
hu: Please set up the following parameters in PayWay back end: <p> Browser Return URL Pre Payment: <b>[prepayment]</b><br /> Browser Return URL: <b>[return]</b><br /> Notification URL: <b>[notify]</b><br /> Notification Post Type: leave empty </p>
it: Please set up the following parameters in PayWay backend: <p> Browser Return URL Pre Payment: <b>[prepayment]</b><br /> Browser Return URL: <b>[return]</b><br /> Notification URL: <b>[notify]</b><br /> Notification Post Type: leave empty </p>
ja: Please set up the following parameters in PayWay back end: <p> Browser Return URL Pre Payment: <b>[prepayment]</b><br /> Browser Return URL: <b>[return]</b><br /> Notification URL: <b>[notify]</b><br /> Notification Post Type: leave empty </p>
no: Vennligst sett opp følgende parametre i PayWay bakenden: <p> Browser Tilbake URL Pre Betaling: <b> [forhåndsbetaling] </ b> <br /> Browser Tilbake URL: <b> [retur] </ b> <br /> Melding URL: <b> [varsle] </ b> <br /> Melding Post Type: la tomt </ p>
ru: Пожалуйста, установите следующие параметры в настройках PayWay: <p> Browser Return URL Pre Payment: <b>[prepayment]</b><br /> Browser Return URL: <b>[return]</b><br /> Notification URL: <b>[notify]</b><br /> Notification Post Type: оставьте поле пустым </p>

# Languages
source: Account number
de: Zugriffsberechtigungen geändert
hu: A jogosultságok megváltoztak
it: Autorizzazioni d'accesso sono state modificate
ja: パーミッションが変更されました
no: Tillatelser endret
ru: Права доступа изменены

# Languages
source: Account number
de: <b>Note:</b> Please send the following information to the payment support:<br /> Website URL: '<u>[website_url]</u>'<br /> Referrer URL: '<u>[referrer_url]</u>'<br /> Success URL: '<u>[success_url]</u>'<br /> Failure URL: '<u>[failure_url]</u>'<br /> Backlink URL: '<u>[backlink_url]</u>'<br /> IP Address: '<u>[ip_address]</u>'<br /><br /> Response Method: '<u>[response_method]</u>'<br /><br />
hu: <b>Note:</b> Please send the following information to the payment support:<br /> Website URL: '<u>[website_url]</u>'<br /> Referrer URL: '<u>[referrer_url]</u>'<br /> Success URL: '<u>[success_url]</u>'<br /> Failure URL: '<u>[failure_url]</u>'<br /> Backlink URL: '<u>[backlink_url]</u>'<br /> IP Address: '<u>[ip_address]</u>'<br /><br /> Response Method: '<u>[response_method]</u>'<br /><br />
it: <b>Note:</b> Please send the following information to the payment support:<br /> Website URL: '<u>[website_url]</u>'<br /> Referrer URL: '<u>[referrer_url]</u>'<br /> Success URL: '<u>[success_url]</u>'<br /> Failure URL: '<u>[failure_url]</u>'<br /> Backlink URL: '<u>[backlink_url]</u>'<br /> IP Address: '<u>[ip_address]</u>'<br /><br /> Response Method: '<u>[response_method]</u>'<br /><br />
ja: <b>Note:</b> Please send the following information to the payment support:<br /> Website URL: '<u>[website_url]</u>'<br /> Referrer URL: '<u>[referrer_url]</u>'<br /> Success URL: '<u>[success_url]</u>'<br /> Failure URL: '<u>[failure_url]</u>'<br /> Backlink URL: '<u>[backlink_url]</u>'<br /> IP Address: '<u>[ip_address]</u>'<br /><br /> Response Method: '<u>[response_method]</u>'<br /><br />
no: <b> Merk: </ b> Vennligst send følgende informasjon til utbetaling støtte: <br /> Website URL: '<u> [website_url] </ u>' <br /> Verver URL: '<u> [ referrer_url] </ u> '<br /> Suksess URL:' <u> [success_url] </ u> '<br /> Failure URL:' <u> [failure_url] </ u> '<br /> tilbakekobling URL: '<u> [backlink_url] </ u>' <br /> IP-adresse: '<u> [IP_adresse] </ u>' <br /> <br /> Response Metode: '<u> [response_method ] </ u> '<br /> <br />
ru: <b>Внимание:</b> Пожалуйста, отправьте следующую информацию в службу поддержки системы оплаты:<br /> Website URL: '<u>[website_url]</u>'<br /> Referrer URL: '<u>[referrer_url]</u>'<br /> Success URL: '<u>[success_url]</u>'<br /> Failure URL: '<u>[failure_url]</u>'<br /> Backlink URL: '<u>[backlink_url]</u>'<br /> IP Address: '<u>[ip_address]</u>'<br /><br /> Response Method: '<u>[response_method]</u>'<br /><br />

# Languages
source: Account number
de: Wird geladen... Positionen werden aktualisiert, bitte warten.
hu: Betöltés... A pozíciók frissítés alatt, kérem várjon.
it: Caricando... Posizioni vengono aggiornate, prego attendere.
ja: ロード中... 表示位置を更新しています。お待ちください.
no: Laster... Plasseringer blir oppdatert, vennligst vent.
ru: Загрузка... Позиции обновляются, пожалуйста, подождите.

# Languages
source: Account number
de: prettyPhoto
hu: prettyPhoto
it: prettyPhoto
ja: prettyPhoto
no: prettyPhoto
ru: prettyPhoto

# Languages
source: Account number
de: Dezimal Begrenzer für Produkt Preise.
hu: Tizedes elválasztó a termékek árához.
it: Delimitatore decimale per prezzi prodotto.
ja: 商品価格における小数点の区切り文字
no: Desimalskilletegn for produktpriser.
ru: Десятичный разделитель для цены товара.

# Languages
source: Account number
de: Folgende Produkte sind soeben dem Laden hinzugefügt worden:
hu: Termékek sikeresen frissítve. Az új termékek listáját lent megtekintheti.
it: I seguenti prodotti sono appena stati aggiunti al negozio:
ja: 商品が追加されました。 以下が追加された商品の一覧です。
no: Produktene har blitt lagt til. Se listen over de nye produktene nedenfor.
ru: Товары были добавлены успешно. Ниже приведен список новых товаров.

# Languages
source: Account number
de: Die Produkte sind erfolgreich geklont (kopiert) worden. Unten die Liste der neuen Produkte.
hu: Termékek sikeresen klónozva. Az új termékek listáját lent megtekintheti
it: I prodotti sono stati clonati (copiati) con successo. Qui sotto la lista dei nuovi prodotti.
ja: 商品がコピーされました。 以下がコピーされた商品の一覧です。
no: Produktene har blitt klonet vellykket. Under listen over nye produkter
ru: Товары были дублированы успешно. Ниже приведен список новых товаров.

# Languages
source: Account number
de: Produkte wurden erfolgreich gelöscht.
hu: Termékek sikeresen törölve.
it: Prodotti sono stati cancellati con successo
ja: 商品が削除されました
no: Produkter har blitt slettet.
ru: Товар(ы) был(и) успешно удален(ы)

# Languages
source: Account number
de: Folgende Artikel wurden aktualisiert:
hu: Az alábbi termékek lettek frissítve:
it: I seguenti prodotti sono stati attualizzati:
ja: 以下の商品が更新されました:
no: Følgende produkter har blitt oppdatert:
ru: Следующие товары были изменены:

# Languages
source: Account number
de: Produkt(e) wurde(n) erfolgreich aktualisiert
hu: A kosár tartalma sikeresen frissítve lett!
it: Prodotto(i) attualizzato(i) con successo:
ja: 商品が更新されました
no: Produktene har blitt oppdatert
ru: Товар(ы) был(и) успешно обновлен(ы)

# Languages
source: Account number
de: Produkt<b>[product]</b> wurde erfolgreich geklont (kopiert). Sie können jetzt das neue Produkt bearbeiten.
hu: A termék sikeresen klónozva
it: Prodotto <b>[product]</b> è stato clonato (copiato) con successo. Ora puoi modificare il nuovo prodotto.
ja: 商品データがコピーされました。
no: Produktet har blitt klonet
ru: Товар <b>[product]</b> был успешно дублирован. Теперь Вы можете редактировать новый товар.

# Languages
source: Account number
de: (optional im separaten popup Fenster angezeigt)
hu: (felugró ablakban jelenik meg a storefronton)
it: (opzione verrà visualizzata in nuova finestra popup)
ja: (ポップアップウィンドウで表示されます)
no: (Alternativt vist i popup-vindu)
ru: (отображается во всплывающем окне)

# Languages
source: Account number
de: Produktdatei wurde gelöscht
hu: Termék fájl sikeresen törölve
it: File prodotto è stato cancellato
ja: アップロードファイルは削除されました
no: Produktfil har blitt slettet
ru: Файл товара был удален

# Languages
source: Account number
de: Die folgenden <a href="[url]" target="_blank"> Produktfilter wurden deaktiviert: [filters_list].
hu: A következő <a href="[url]" target="_blank">termék szűrők</a> le vannak tiltva: [filters_list].
it: I seguenti<a href="[url]" target="_blank"> filtri prodotto sono stati disattivati: [filters_list].
ja: 次の <a href="[url]" target="_blank">商品フィルタ</a> は無効化されました: [filters_list]
no: Følgende <a href="[url]" target="_blank">produktfiltre</a> ble deaktivert: [filters_list].
ru: Следующие <a href="[url]" target="_blank">фильтры товаров</a> были отключены: [filters_list].

# Languages
source: Account number
de: Es wurden keine Artikel gefunden, die dem Suchkriterium entsprechen
hu: A keresési feltételeknek sajnos egy termék sem felel meg.
it: Nessun prodotto trovato corrispondente ai criteri di ricerca
ja: 検索条件に合致する商品が見つかりません
no: Ingen produkter funnet passer med søkekriteriene
ru: По вашему запросу ничего не найдено

# Languages
source: Account number
de: Es wurden keine Ergebnisse gefunden, die dem Suchkriterium entsprechen
hu: Sajnos a keresés nem hozott eredményt. Próbáljon egy másik kifejezésre keresni!
it: Nessun risultato trovato corrispondente ai criteri di ricerca
ja: 検索条件に合致するレコードが見つかりません
no: Ingen resultater passer til søket
ru: По вашему запросу ничего не найдено

# Languages
source: Account number
de: Keine Bestellungen gefunden
hu: Nincs rendelés
it: Nessun ordine trovato
ja: 注文が見つかりません
no: Ingen ordre funnet
ru: Заказы не найдены

# Languages
source: Account number
de: Keine Zahlungsinformationen erforderlich
hu: Nem szükséges fizetési információt megadni
it: Nessuna informazione di pagamento richiesta
ja: 今回のご注文で支払は発生しません。
no: Ingen betalingsinformasjon nødvendig
ru: Не требуется информация об оплате

# Languages
source: Account number
de: Es gibt keine Produkte in dieser Sektion
hu: Nincsenek termékek ebben a szekcióban
it: Non esistono prodotti in questa sezione
ja: このセクションには商品が登録されていません
no: Det er ingen produkter i denne seksjonen
ru: В этой категории нет товаров

# Languages
source: Account number
de: Keine Produkte definiert
hu: Nincsenek termékek
it: Nessun prodotto definito
ja: 商品が登録されていません
no: Ingen produkter definert
ru: Товары не заданы

# Languages
source: Account number
de: Keine Produkte gefunden
hu: Nem találtam a feltételeknek megfelelő terméket!
it: Nessun prodotto trovato
ja: 該当する商品はありません
no: Ingen produkter funnet
ru: Товары не найдены

# Languages
source: Account number
de: Keine Versand Informationen gefunden
hu: Nem található bejegyzés szállításra vonatkozóan.
it: Nessuna spedizione separate trovata
ja: 配送情報は登録されていません
no: Ingen forsendelser funnet
ru: Поставки не найдены

# Languages
source: Account number
de: Leider sind keine Versandoptionen für Ihren Versand Zielort verfügbar.<br> Bitte nehmen Sie mit uns Kontakt auf, damit wir Ihnen den Versand organisieren können.
hu: Sajnáljuk, de nincs elérhető szállítási mód az Ön által megadott címen. <br/>Kérjük, adjon meg egy másik szállítási címet, vagy a probléma elhárítása érdekében hívjon minket a 06-1/510-1010 -es telefonszámon, és megpróbálunk segíteni.
it: Purtroppo nessuna opzione di spedizione è disponibile per la tua destinazione.<br /> Ti preghiamo di contattarci e troveremo la soluzione più adatta per consegnarti la merce.
ja: ご利用いただける配送方法がありません。<br />お手数ですが配送手続きについてお問い合わせくださいませ。
no: Beklager, det virker som vi har ingen frakt alternativer tilgjengelige for ditt land. <br/> Sjekk leveringsadresse og kontakte oss hvis alt er i orden. Vi får se hva vi kan gjøre med det.
ru: К сожалению, нет заданных способов доставки для вашего адреса.<br>Пожалуйста, свяжитесь с нами и мы постараемся Вам помочь.

# Languages
source: Account number
de: Im Moment sind keine Upgrades verfügbar
hu: Jelenleg nem érhető el frissítés
it: Nessun upgrade (aggiornamento) attualmente disponibile
ja: 利用可能なアップグレードはありません
no: Ingen oppgraderinger tilgjengelig
ru: Нет доступных обновлений.

# Languages
source: Account number
de: <b>[total]</b> [name] wird exportiert.
hu: <strong>[total]</strong> [name] kerül exportálásra.
it: <b>[total]</b> [name] sarà esportato.
ja: <b>[total]</b> [name] がエクスポートされます
no: <b>[total]</b> [name] vil bli eksportert.
ru: <b>[total]</b> [name] будет экспортирован.

# Languages
source: Account number
de: Enter SHA-1 Signature both: here and on the Ogone Configuration.<br /><br />For new Ogone accounts created since May 11th, 2010, the new SHA policy is automatically active. <br/>Please do not forget to select the "Use new SHA signature policy" checkbox.
hu: Enter SHA-1 Signature both: here and on the Ogone Configuration.<br /><br />For new Ogone accounts created since May 11th, 2010, the new SHA policy is automatically active. <br/>Please do not forget to select the "Use new SHA signature policy" checkbox.
it: Enter SHA-1 Signature both: here and on the Ogone Configuration.<br /><br />For new Ogone accounts created since May 11th, 2010, the new SHA policy is automatically active. <br/>Please do not forget to select the "Use new SHA signature policy" checkbox.
ja: Enter SHA-1 Signature both: here and on the Ogone Configuration.<br /><br />For new Ogone accounts created since May 11th, 2010, the new SHA policy is automatically active. <br/>Please do not forget to select the "Use new SHA signature policy" checkbox.
no: Skriv SHA-1 Signature både: her og på Ogone Configuration <br /> <br /> For nye Ogone kontoer som er opprettet siden 11 mai 2010, er den nye SHA politikken automatisk aktiv.. <br/> Vennligst ikke glem å velge "Bruk nye SHA signatur policy" avkrysningsruten.
ru: Введите значение SHA-1 Signature: здесь и в настройках Ogone.<br /><br />Для аккаунтов Ogone, созданных после 11-го мая 2010 года, новая политика SHA включена автоматически. <br/>Пожалуйста, не забудьте выбрать опцию "Использовать новую политику SHA подписи"

# Languages
source: Account number
de: Please set the following URL in the Technical Information section on the Ogone Configuration as a <b>Response Url</b> for all cases ("accepted", "on hold", "uncertain", "cancelled by the client", "too many rejections by the acquirer"): <b>[r_url]</b><br /> Also enter SHA-1 Signature both: here and on the Ogone Configuration. Then select Request Type: "Make this request in background and deferred".
hu: Please set the following URL in the Technical Information section on the Ogone Configuration as a <b>Response Url</b> for all cases ("accepted", "on hold", "uncertain", "canceled by the client", "too many rejections by the acquirer"): <b>[r_url]</b><br /> Also enter SHA-1 Signature both: here and on the Ogone Configuration. Then select Request Type: "Make this request in background and deferred".
it: Please set the following URL in the Technical Information section on the Ogone Configuration as a <b>Response Url</b> for all cases ("accepted", "on hold", "uncertain", "cancelled by the client", "too many rejections by the acquirer"): <b>[r_url]</b><br /> Also enter SHA-1 Signature both: here and on the Ogone Configuration. Then select Request Type: "Make this request in background and deferred".
ja: Please set the following URL in the Technical Information section on the Ogone Configuration as a <b>Response Url</b> for all cases ("accepted", "on hold", "uncertain", "canceled by the client", "too many rejections by the acquirer"): <b>[r_url]</b><br /> Also enter SHA-1 Signature both: here and on the Ogone Configuration. Then select Request Type: "Make this request in background and deferred".
no: Vennligst angi følgende URL i tekniske del på Ogone konfigurasjon som <b> Response Url </ b> for alle tilfeller ("akseptert", "på vent", "usikker", "tilbakekalles av brukeren", " for mange avslag av erververen "): <b> [r_url] </ b> <br /> også inn SHA-1 Signature både: her og på Ogone konfigurasjon. Deretter velger du Be om Type: "Gjør denne forespørselen i bakgrunnen og utsatt".
ru: Введите следующий URL в секцию Technical Information на Ogone Configuration как <br /><b>Response Url</b> для всех случаев ("accepted", "on hold", "uncertain", "cancelled by the client", "too many rejections by the acquirer"):<br /> <b>[r_url]</b><br /><br /> Также введите SHA-1 подпись и здесь и на Ogone Configuration. <br /><br />Для новых аккаунтов Ogone, созданных после 11 мая 2010, новый метод проверки SHA автоматически включен. <br/>Пожалуйста не забывайте выбрать "Использовать новый метод проверки SHA".

# Languages
source: Account number
de: Um Optionen/Kombinationen zu erstellen, muss wenigstens eine Ihrer Produktoptionen "Lager" (inventory) Kontrollkästchen angehakt sein.
hu: Termékopciók létrehozásához legalább egy termékopció esetében be kell jelölni a "Készlet" kapcsolót.
it: Per creare combinazioni di opzioni, almeno una delle tue opzioni prodotto deve avere la casella "inventario" spuntata.
ja: オプションのコンビネーションを作成するには少なくとも1つのオプションについて "在庫" チェックボックスがチェックされている必要があります。
no: For å create 'kombinasjoner, må du ha "Inventory" merket av for minst ett produkt alternativ.
ru: Для создания комбинаций параметров хотя бы у одного из параметров товара должна быть включена настройка "Наличие".

# Languages
source: Account number
de: Ihre Artikel im Rückstand wurden für Sie bestellt. Wir werden sobald wie möglich mit Ihnen Kontakt aufnehmen.
hu: Rendelése sikeresen visszaérkezett. Hamarosan felvesszük Önnel a kapcsolatot.
it: La tua merce mancante è stata ordinata. Ti contatteremo appena possibile.
ja: 在庫切れ商品のご注文を承りました。入荷があり次第ご連絡さしあげます。
no: Ordren har blitt bestilt som en restordre. Vi kontakter deg ved første anledning.
ru: Ваш заказ был отложен. Мы свяжемся с Вами при первой возможности.

# Languages
source: Account number
de: Ihre Bestellung wurde vom Zahlungsanbieter (Payment Processor) abgelehnt. Bitte überprüfen Sie Ihre Informationen und kontaktieren Sie unseren Laden Administrator.
hu: A rendelés sikertelen volt a fizetési szolgáltató elutasítása miatt. Kérjük vegye fel a kapcsolatot az áruház kezelőivel.
it: Il tuo ordine è stato rifiutato dal gestore dei pagamenti. Controlla le informazioni fornite e contatta l'amministratore del nostro store.
ja: ご注文を承りましたがお支払い手続きがキャンセルまたは決済代行業者により拒否されました。 再度手続きを行うかショップ管理者までご連絡ください。
no: Din bestilling har blitt avslått av betalingen prosessoren. Se gjennom informasjon og kontakt butikken administrasjon.
ru: Ваш платеж был отклонен платежной системой. Пожалуйста, проверьте введенную информацию и свяжитесь с нами.

# Languages
source: Account number
de: Herzlichen Glückwunsch! Ihre Bestellung ist bei uns eingegangen.
hu: Köszönjük a rendelését!
it: Congratulazioni! Il tuo ordine è stato inoltrato con successo.
ja: ご注文手続きが完了しました。
no: Ordren er plassert vellykket.
ru: Поздравляем! Ваш заказ размещен.

# Languages
source: Account number
de: Bestellung wurde erfolgreich wiederbezahlt
hu: A rendelés sikeresen kifizetve.
it: Ordine è stato pagato ancora una volta con successo.
ja: ご注文の再支払いが完了しました。
no: Ordren har blitt tilbakebetalt vellykket.
ru: Заказ был оплачен успешно.

# Languages
source: Account number
de: Bestellung wurde erfolgreich gespeichert
hu: A rendelés sikeresen elmentve.
it: Ordine è stato salvato con successo.
ja: 注文が保存されました。
no: Ordren har blitt lagret.
ru: Заказ был успешно сохранен.

# Languages
source: Account number
de: Bemerkung: Die Benachrichtigung der Statusänderung ist abhängig von den Einstellungen dieses Status.
hu: Megjegyzés: A státusz megváltoztatásáról szóló üzenet a státusz beállításaitól függőn kerül megjelenítésre.
it: Nota: la notifica del cambiamento dello status dell'ordine verrà inviata a dipendenza delle impostazioni di questo status
ja: 変更した注文ステータスの設定内容によってはステータス変更通知メールがお客様に送信される場合があります。
no: Vær oppmerksom på at varsel om endring av status vil bli sendt avhengig av innstillingene i denne statusen
ru: Примечание: Уведомление об изменении статуса заказа будет отправлено в зависимости от параметров настройки этого статуса.

# Languages
source: Account number
de: Nicht auf Lager
hu: Nincs készleten
it: Non disponibili in magazzino
ja: 在庫切れ
no: Utsolgt fra lager
ru: Нет в наличии

# Languages
source: Account number
de: Die Seiten wurden erfolgreich geklont (kopiert). Hier unten die Liste der neuen Seiten.
hu: Az oldalak sikeresen klónzova. Az új oldalak listáját megtekintheti lent.
it: Le pagine sono state clonate (copiate) con successo. Qui sotto la lista delle nuove pagine.
ja: ページをコピーしました。以下が新しいページの一覧です。
no: Sidene har blitt klonet vellykket. Under listen over nye sider.
ru: Страницы были дублированы успешно. Ниже приведен список новых страниц.

# Languages
source: Account number
de: Seiten wurden erfolgreich gelöscht.
hu: Az oldalak sikeresen törölve.
it: Le pagine sono state cancellate con successo
ja: ページが削除されました。
no: Sider har blitt slettet.
ru: Страницы были успешно удалены.
