Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Bemerkung: Die Option "zum Voraus kaufen" verlangt eine positive Produktzahl, aber die Option "registrieren um Meldung zu bekommen" verlangt eine nicht-positive Zahl. Beachten Sie also dass die Option "registrieren um Meldung zu bekommen" nicht funktioniert wenn die Option "Verfolgung (tracking) mit Optionen" selektiert ist.
hu: Megjegyzés: Az "Előre vásárlás" funkció használata pozitív termék mennyiséget igényel, míg a "Feliratkozás értesítésre" funkció használata nem-pozitív mennyiséget. További megjegyzés: A "Feliratkozás értesítésre" funkció nem elérhető a "Készletkövetés opciókkal" funkciót használó termékek esetében.
it: Nota: L'opzione "acquista in anticipo" richiede un numero di prodotto positivo mentre l'opzione "registrarsi per ricevere notifica" richiede un numero non-positivo. Da notare anche che, l'opzione "registrarsi per ricevere notifica" non funziona con prodotti che sono impostati come "monitoraggio con opzioni".
ja: ショップフロントでは「予約注文」は在庫数が1以上、「入荷通知」は在庫数が0の場合のみ動作します。また、オプション別の在庫管理を実施している商品は「入荷通知」は利用できません。
no: Legg merke til at 'Kjøp på forhånd' alternativet krever et positivt produktantall mens 'Registrer deg for varsling' alternativet krever et ikke-positivt beløp. Vær også oppmerksom på at 'Registrer deg for varsling' alternativet ikke brukes på produkter som spores med alternativer.
ru: Внимание: для настройки 'Возможность купить товар заранее' товар должен быть в наличии, а для настройки 'Подписаться на уведомления' ― отсутствовать. Также, настройка 'Подписаться на уведомления' не применяется к товарам, количество которых отслеживается с учетом параметров.

# Languages
source: Account number
de: Als Default wird das Template (Vorlage) benutzt, die in den Einstellungen der Haupt Produktekategorie definiert ist
hu: Alapértelmezésben a fő termékkategóriánál meghatározott sablont használja
it: Come default, viene utilizzato il template definito nelle impostazioni della categoria principale prodotti
ja: デフォルトではメインカテゴリーにて設定されたテンプレートが適用されます。
no: Som standard er malen som er definert i innstillingene for hovedproduktet kategorien som brukes
ru: По умолчанию используется шаблон, заданный в настройках основной категории товара

# Languages
source: Account number
de: Wenn aktiviert, wir die Produkteigenschaft in den Katalogseiten (Seiten Produktliste) angezeigt
hu: Ha engedélyezett, akkor a tulajdonság a terméklista oldalon is megjelenik
it: Se attivato, la caratteristica prodotto è visualizzata nelle pagine catalogo (pagine lista prodotti)
ja: 有効化すると商品一覧に商品の追加情報が表示されます。
no: Hvis aktivert, er produktet funksjonen vist på katalog sider (varelisten sider).
ru: Если опция включена, параметры товара отображаются на странице каталога

# Languages
source: Account number
de: Wenn aktiviert, wir die Eigenschaft unter dem Produkttitel angezeigt
hu: Ha engedélyezett, akkor a tulajdonság a termék neve alatt jelenik meg
it: Se attivato, la caratteristica viene visualizzata sotto il titolo del prodotto
ja: 有効化すると商品ヘッダー部に商品の追加情報が表示されます
no: Hvis aktivert, vises funksjonen under produktoverskriften
ru: Если опция включена, параметр будет отображаться под заголовком товара

# Languages
source: Account number
de: Übersetzen
hu: Fordítás
it: Traduci
ja: 言語変数
no: Oversett
ru: Перевести

# Languages
source: Account number
de: Übersetzungs-Modus
hu: Fordítási mód
it: Modalità traduzione
ja: 文言編集モード
no: Oversettelsesmodus
ru: Режим перевода

# Languages
source: Account number
de: Übersetzungen
hu: Nyelvi változók
it: Traduzioni
ja: 言語変数
no: Oversettelser
ru: Перевод

# Languages
source: Account number
de: Übersetzungs-Modus
hu: Fordítási mód
it: Modalità traduzione
ja: 文言編集モード
no: Oversettelsesmodus
ru: Режим перевода

# Languages
source: Account number
de: Transparent
hu: Átlátszó
it: Trasparente
ja: 透明
no: Gjennomsiktig
ru: Прозрачный

# Languages
source: Account number
de: Struktur (Stammbaum)
hu: Hierarchia
it: Struttura (albero)
ja: ツリー表示
no: Tre
ru: Дерево

# Languages
source: Account number
de: Testversion (Trial)
hu: Próba verizó
it: Prova (trial)
ja: トライアル
no: Test
ru: Пробная версия

# Languages
source: Account number
de: Testversion (Trial) ist nicht mehr verfügbar weil Sie eine gültige Lizenz für diese Installation haben
hu: A Próba üzemmód nem érhető el. Érvényes licenszet kell vásároljon ehez a telepítéshez
it: Modalità prova (trial) non è più disponibile perchè hai una licenza valida attivata per questa installazione
ja: 有効なライセンスが登録されたためトライアルモードはご利用いただけません
no: Test-modus er ikke lenger tilgjengelig siden du har en gyldig lisens aktivert for denne installasjonen
ru: Пробный период больше недоступен, поскольку у вас есть действующая лицензия на установленный магазин

# Languages
source: Account number
de: Testversion (Trial) kann nicht aktiviert werden
hu: A Próba verziót nem lehet aktiválni
it: Modalità prova (trial) non può essere attivata
ja: トライアルモードはご利用いただけません
no: Test-modus kan ikke aktiveres
ru: Пробный период не может быть включен

# Languages
source: Account number
de: Diese<strong>CS-Cart Shopping Cart Software Testversion (trial) </strong> ist <a href="http://www.cs-cart.com/license-trial.html" target="_blank"> lizenziert für eine 60-Tage Bewertungsperiode</a>. Nach Ablauf dieser Periode müssen Sie entweder <a href="https://www.plimus.com/jsp/buynow.jsp?contractId=2909132" target="_blank">die volle Lizenz erwerben</a> oder Ihre Kopie löschen<p style="color: #cc0000;"> Diesen Hinweis ändern, löschen, verstecken oder schwer lesbar zu machen ist illegal und kann rechtliche Konsequenzen haben.</p>
hu: A CS-Cart-nak ez a <strong>próba verziója</strong> <a href="http://www.cs-cart.com/license-trial.html" target="_blank">30 napig érvényes</a>. Az időszak lejárta után vásárolni kell egy <a href="http://www.cs-cart.com/order-now.html" target="_blank">teljes liszenszt</a>, vagy törölni a szoftvert a szerverről. <p>&nbsp;</p><p style="color: #cc0000;">Ennek az üzenetnek a módosítása, törlése, elrejtése, vagy alig láthatóvá tétele illegális és jogi következményeket vonhat maga után.</p>
it: Questa <strong> versione di prova </strong> di CS-Cart shopping cart software è <a href="http://www.cs-cart.com/license-trial.html" target="_blank">sotto licenza per un periodo di prova di 30 giorni</a>. Dopo la scadenza di questo periodo di prova devi<a href="https://www.plimus.com/jsp/buynow.jsp?contractId=2909132" target="_blank">acquistare la licenza commerciale completa </a> oppure cancellare questa versione di prova di CS-Cart dal vostro server.<p style="color: #cc0000;">Modificare, cancellare, nascondere oppure rendere questo messaggio difficilmente leggibile può causare un azione legale.</p>
ja: お使いのCS-Cartは現在トライアルモードです。<br /><br />30日間の試用期間を経過するとフリーモードに自動的に切り替わります。<br /><br />引き続きフルモードで運用するにはライセンスを購入のうえ <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">フルモードを有効化してください。</a>.
no: Din butikk er i test modus.<br /><br />Når den 30-dagers prøveperioden er over, vil gratis modus aktiveres automatisk.<br /><br />For å beholde full tilgang til alle funksjoner ether prøveperioden og permanent slette denne meldingen, kjøp en lisens og <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">aktiver Full modus</a>.
ru: Магазин работает в Пробном режиме.<br /><br />По истечении 30-дневного пробного периода магазин будет автоматически переведен в Бесплатный режим.<br /><br />Для того чтобы сохранить полный доступ ко всем функциям магазина по истечении пробного периода и навсегда убрать это сообщение, приобретите лицензию и <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">активируйте Полный режим</a>.

# Languages
source: Account number
de: Richtig
hu: Igaz
it: Vero
ja: True
no: Sant
ru: Истина

# Languages
source: Account number
de: Vor dem Importieren der Positionen von der Datei, zuerst alle vorhandenen Positionen löschen
hu: Az összes meglévő helyet törölni kell fájlból importálás előtt
it: Ripulire tutte le locations (destinazioni) esistenti prima di importare locations dal file
ja: ファイルをインポートする前にすべての登録済みロケーション情報を削除します。
ru: Удалить текущие локации перед импортом локаций из файла

# Languages
source: Account number
de: Seitentitel in einem Browser Panel angezeigt.
hu: Oldal címe, mely a böngészőben jelenik meg.
it: Titolo pagina visualizzato in un pannello del browser.
ja: Webブラウザに表示されるタイトルです。
no: Sidetittel vist på et nettleserpanel.
ru: Название страницы, отображаемое в заголовке окна браузера.

# Languages
source: Account number
de: Bewertung der Produkt Popularität basiert auf der Anzahl der Besuche des Webshops, Anzahl der zum Warenkorb hinzugefügten Produkte und Anzahl der Verkäufe.
hu: A népszerűségi index függ a termékmegtekintések, kosárba helyezések, és a vásárlások számától.
it: Valutazione della popolarità del prodotto è basata su: quante volte lo store è stato visualizzato, numero di aggiunte al carrello e numero di acquisti.
ja: 商品の人気度はページビュー、カートへの投入回数、購入件数に基づき算出されます。
no: Produkt popularitet vurdering basert på hvor mange ganger butikkforsiden har blitt vist, antall ganger lag til i handlevognen og antall kjøp.
ru: Рейтинг популярности товара, рассчитываемый на основе количества просмотров в магазине, количества добавлений в корзину и покупок.

# Languages
source: Account number
de: Alle Storefront Domäne-Namen müssen mit der gleichen IP Adresse assoziiert sein. Bemerkung: Auf &quot; Alle Stores&quot; umschalten um diese zu bearbeiten
hu: Az összes áruház domaint ugyanahhoz az IP-hez kell társítani. Megjegyzés: A szerkesztéshez át kell váltani a &quot;Minden áruház&quot;-ra
it: Tutti i nomi dei domini dei stores devono essere associati con lo stesso indirizzo IP. Nota: Seleziona "tutti gli stores" per modificare
ja: すべてのショップには同一のIPアドレスが割り当てられている必要があります。
no: Alle butikk forsidenes domenenavn må være knyttet til den samme IP-adressen. Merk: Bytt til "Alle butikker" for å redigere
ru: Все доменные имена витрин магазинов должны быть связаны с одним и тем же IP-адресом. Примечание: Переключите на &quot;Все Магазины&quot; для редактирования

# Languages
source: Account number
de: Mindestens ein Artikel sollte selektiert sein
hu: Legalább egy elemet ki kell választani
it: Almeno un articolo deve essere selezionato
ja: 少なくとも1つ以上のユーザーグループを指定してください。
no: Minst ett element bør velges
ru: Хотя бы одна опция должна быть выбрана

# Languages
source: Account number
de: Das Menuelement wird für den bestimmten Versand aktiviert angezeigt
hu: A menü elem a meghatározott útvonal esetén fog aktiválódni.
it: L'elemento del menu verrà visualizzato come attivato per la spedizione specificata.
ja: メニューが選択状態になるページを指定してください。
no: Meny elementet vil bli vist som aktivert for den angitte utsendelsen.
ru: Элемент меню будет активен для указанного диспетчера.

# Languages
source: Account number
de: Das Untermenü muss Unterelemente des selektierten Objekts enthalten.
hu: Az almenü a kiválasztott objektum gyermek elemeit.
it: Il sottomenu include sottoelementi del oggetto selezionato.
ja: このメニューのサブメニューとして表示する要素
no: Undermenyen vil omfatte underelementer av det valgte objektet.
ru: Подменю будет включать дочерние элементы выбранного объекта.

# Languages
source: Account number
de: Ziel URL. Kann ein externer URL sein, ein interner Shop URL oder ein Versand
hu: Cél URL. Lehet külső hivatkozás, oldalon belüli link, vagy rendszer szintű út (dispatch)
it: URL di destinazione. Può essere un URL esterno, un URL interno dello store oppure una spedizione.
ja: クリック時に遷移するURLまたはディスパッチ先を指定してください。
no: Mål-URL. Kan være en ekstern URL, en indre butikk URL eller en utsendelse.
ru: Целевой URL. Может быть внешней ссылкой, ссылкой внутри магазина или диспетчером.

# Languages
source: Account number
de: Wenn Sie den Block mit dieser Option speichern, wird der bestehende Block Inhalt (Wert) den Inhalt von diesem Block überschreiben - überall wo dieser Block im Warenkorb eingesetzt wird.
hu: Ha ennek az opciónak a bejelölésével menti el a blokkot, akkor a jelenlegi blokk tartalom felül fogja írni ennek a blokknak a tartalmát mindenhol, ahol használva van a kosárban.
it: Se salvate il blocco con questa opzione attivata, il contenuto attuale del blocco sovrascriverà il contenuto di questo blocco ovunque esso venga utilizzato nel carrello
ja: このオプションをチェックしてブロックを保存すると、すべてのロケーションにおけるこのブロックの内容が上書きされます。
no: Hvis du lagrer blokken med dette alternativet valgt, vil den aktuelle blokkens innholdsverdi overstyre innholdet i denne blokken overalt hvor den brukes i nettbutikken
ru: Если сохранить блок с включенной данной настройкой, текущее содержимое блока перезапишет содержимое этого блока во всём магазине

# Languages
source: Account number
de: Block Breite funktioniert für Blöcke die in der Gruppe mit horizontaler Richtung sind, für andere Fälle funktioniert dieser Parameter nicht.
hu: A blokk szélesség azon blokkok esetében működik, melyek horizontális irányú csoportban vannak elhelyezve. Egyéb esetben ez a paraméter nem működik.
it: Larghezza blocco funziona per blocchi che si trovano nel gruppo con direzione orizzontale, per gli altri casi questo parametro non funziona.
ja: 「ブロックの横幅」はブロックを水平方向に表示するグループ内でのみ有効となります。
no: Blokkbredde virker for blokker som ligger i gruppen som har horisontal retning, for andre tilfeller virker denne parameteren ikke.
ru: Ширина блока задается для блоков, которые расположены в группе, имеющей горизонтальное направление. В других случаях этот параметр не работает.

# Languages
source: Account number
de: Eine Position muss als Default gewählt werden. Die dazugehörenden oberen und unteren Containers werden für alle Positionen verwendet.
hu: Ki kell választani egy helyszínt alapértelmezettnek. Ennek a Felső és Alsó tárolói lesznek használva minden helyszín esetén.
it: Una posizione deve essere scelta come default. I suoi contenitori in alto e in basso saranno utilizzati in tutte le posizioni.
ja: デフォルトロケーションを指定してください。デフォルトロケーションのトップおよびボトムコンテナはすべてのロケーションにおいて使用されます。
no: En lokasjon må velges som standard. Topp-og bunn containere vil bli brukt på alle lokasjoner.
ru: Одна локация должна быть выбрана в качестве локации по умолчанию. Ее Верхняя и Нижняя части будут использованы во всех локациях.

# Languages
source: Account number
de: Wenn aktiviert, enthalten Suchergebnissen nur Benutzer die im Moment online sind.
hu: Ha be van kapcsolva, akkor a keresési találatok csak az online felhasználókat tartalmazzák.
it: Se attivati, i risultati di ricerca includono solo utenti che al momento sono online.
ja: チェックすると現在オンラインのユーザーに関するデータのみ検索対象とします。
no: Hvis aktivert, inkluderer søkeresultatene bare brukere som er pålogget i øyeblikket.
ru: Если опция включена, результаты поиска будут содержать только пользователей в онлайне.

# Languages
source: Account number
de: Total bezahlt
hu: Összes kifizetett
it: Totale pagato
ja: 支払済合計金額
no: Sum betalt
ru: Итого оплачено

# Languages
source: Account number
de: Total
hu: Összegek
it: Totali
ja: 合計
no: Totalsummer
ru: Итого

# Languages
source: Account number
de: Gesamtbetrag
hu: Teljes mennyiség
it: Prezzo totale
ja: 合計金額
no: Totalt beløp
ru: Итоговое количество

# Languages
source: Account number
de: Total Kosten
hu: Végösszeg
it: Totale ordine
ja: 総額
no: Ordre totalt
ru: Итоговая стоимость

# Languages
source: Account number
de: Total Elemente
hu: Összes elem
it: Totale elementi
ja: 合計
no: Sum elementer
ru: Всего

# Languages
source: Account number
de: Gesamtpreis
hu: Teljes ár
it: Prezzo totale
ja: 合計金額
no: Pris totalt
ru: Итого

# Languages
source: Account number
de: Total Produktkosten
hu: Teljes termék költség
it: Totale costo prodotto
ja: 商品の合計金額
no: Sum produktkostnad
ru: Итоговая стоимость товаров

# Languages
source: Account number
de: Total Ergebnisse
hu: Összes találat
it: Totale risultati
ja: 検索結果合計
no: Sum resultater
ru: Итоговые результаты

# Languages
source: Account number
de: Auf alle Unterkategorien anwenden
hu: Érvényesítés az összes alkategóriára
it: Applicare a tutte le sottocategorie
ja: すべてのサブカテゴリーにも適用
no: Gjelder for alle underkategorier
ru: Применить ко всем подкатегориям

# Languages
source: Account number
de: Datum bis
hu: Dátumig
it: a data
ja: 終了日
no: Dato til
ru: По (включительно)

# Languages
source: Account number
de: zum festen Betrag
hu: meghatározott mennyiséghez
it: a importo fisso
ja: 次の金額に値引き
no: til fast beløp
ru: до определенной суммы

# Languages
source: Account number
de: zu Prozent des Originalpreises
hu: az eredeti ár százalékához
it: a percentuale del prezzo originale
ja: オリジナル価格に右の％を乗じた金額に値引き
no: til prosent av den opprinnelige prisen
ru: до определенного процента от исходной цены

# Languages
source: Account number
de: TPE
hu: TPE
it: TPE
ja: TPE
no: TPE
ru: TPE

# Languages
source: Account number
de: Verfolgen (Tracking)
hu: Követés
it: Track (monitoraggio)
ja: 追跡
no: Spor
ru: Отслеживать

# Languages
source: Account number
de: Verfolgungs Nummer (Tracking Number)
hu: követési #
it: Numero tracking (monitoraggio)
ja: 追跡番号 #
no: sporingsnummmer
ru: # отслеживания

# Languages
source: Account number
de: Verfolgungs Nummer (Tracking)
hu: Követési azonosító
it: Numero tracking (monitoraggio)
ja: 追跡番号
no: sporingsnummmer:
ru: Почтовый номер заказа

# Languages
source: Account number
de: Identifier
hu: Azonosító
it: Identifier
ja: 識別情報
no: Identifikator
ru: Идентификатор

# Languages
source: Account number
de: Meine Bestellung(en). Wird an Ihre Email gesendet
hu: Rendeléskövetés
it: Tracking ordini (verrà inviato al tuo e-mail)
ja: 注文検索
no: Spor mine ordre
ru: Отследить заказ

# Languages
source: Account number
de: Bestellungen verfolgen
hu: Rendelések követése
it: Tieni traccia degli ordini
ja: 注文検索
no: Spor ordre
ru: Узнать статус заказа, оплатить и просмотреть детальную информацию

# Languages
source: Account number
de: Bestellung verfolgen (Order Tracking)
hu: Rendelés követése
it: Monitoraggio ordini (tracking)
ja: 注文トラッキング
no: Bestill sporing
ru: Отслеживание заказов

# Languages
source: Account number
de: Verfolgung (Tracking) ohne Optionen
hu: Készlet követése
it: Monitoraggio senza opzioni
ja: 商品単位で管理
no: Spor uten alternativer
ru: Отслеживать количество товара без учета параметров

# Languages
source: Account number
de: Verfolgung (Tracking) mit Optionen
hu: Követés termékopciók nélkül
it: Monitoraggio con opzioni
ja: オプション単位で管理
no: Spor med alternativer
ru: Отслеживать количество товара с учетом параметров

# Languages
source: Account number
de: Transaktion Datum/Zeit
hu: TransactionDateTime
it: Data/Ora transazione
ja: TransactionDateTime
no: TransaksjonDatoTid
ru: TransactionDateTime

# Languages
source: Account number
de: Transaktion genehmigt
hu: Tranzakció jóváhagyva
it: Transazione approvata
ja: Transaction approved
no: Transaksjon godkjent
ru: Транзакция прошла успешно

# Languages
source: Account number
de: Transaktion wurde anulliert
hu: Tranzakció törölve
it: Transazione è stata cancellata
ja: 処理がキャンセルされました。
no: Transaksjon ble avbrutt
ru: Транзакция была отменена

# Languages
source: Account number
de: Transaktion wurde abgelehnt
hu: Tranzakció visszautasítva
it: Transazione è stata rifiutata
ja: Transaction declined
no: Transaksjon avvist
ru: Транзакция отклонена платежной системой или отменена покупателем

# Languages
source: Account number
de: Transaktions-ID
hu: Tranzakció azonosító
it: ID transazione
ja: トランザクションID
no: Transaksjons-ID
ru: ID транзакции

# Languages
source: Account number
hu: Tranzakció dátuma
no: Transaksjonstidspunkt
ru: Дата транзакции

# Languages
source: Account number
de: Transaktions Schlüssel (Key)
hu: Tranzakciós kulcs
it: Chiave (key) della transazione
ja: トランザクションキー
no: Transaksjonsnøkkel
ru: Ключ транзакции

# Languages
source: Account number
de: Passwort der Transaktion
hu: Tranzakció jelszó
it: Password della transazione
ja: トランザクションパスワード
no: Transaksjonspassord
ru: Пароль транзакции

# Languages
source: Account number
de: Transaktionstyp
hu: Tranzakció típus
it: Tipo di transazione
ja: トランザクションタイプ
no: Transaksjonstype
ru: Тип транзакции

# Languages
source: Account number
de: Transaktion URL
hu: Tranzakció URL
it: URL transazione
ja: トランザクションURL
no: Transaksjons URL
ru: URL транзакции

# Languages
source: Account number
de: Dieses Jahr
hu: Ebben az évben
it: Quest'anno
ja: 今年
no: Dette året
ru: Текущий год

# Languages
source: Account number
de: Tausend Symb.
hu: Ezresek elválasztója
it: Simb. migliaia
ja: 千単位の区切り
no: Tusen tegn
ru: Тысяч. знак

# Languages
source: Account number
de: Miniatur (Thumbnail)
hu: Bélyegkép
it: Miniatura (thumbnail)
ja: サムネイル
no: Miniatyrbilde
ru: Иконка

# Languages
source: Account number
de: Miniaturansicht (Thumbnail)
hu: Bélyegkép
it: Miniatura (thumbnail)
ja: サムネイル
no: Miniatyr
ru: Иконка

# Languages
source: Account number
de: Miniaturen (Thumbnails)
hu: Bélyegképek
it: Miniature (thumbnails)
ja: サムネイル
no: Miniatyrer
ru: Иконки

# Languages
source: Account number
de: Miniaturbilder wurden gelöscht
hu: Bélyegképek eltávolítva
it: Miniature sono state cancellate
ja: サムネイルが削除されました
no: Miniatyrbildene har blitt fjernet
ru: Миниатюры удалены

# Languages
source: Account number
de: manuell hochladen
hu: manuálisan is feltölthetőek
it: caricatele manualmente (upload)
ja: 別途アップロードすることもできます。
no: last dem opp manuelt
ru: загрузить их вручную

# Languages
source: Account number
de: Miniatur (Thumbnail) Breite in Bildlaufleiste (Scroller)
hu: Bélyegkép szélessége görgetőben
it: Larghezza miniatura (thumbnail) con barra di scorrimento (scroller)
ja: スクローラー内サムネイルの横幅
no: Miniatyrbredde i ruller
ru: Ширина иконки в скроллере

# Languages
source: Account number
de: Konto nach Stufen (Tier Account)
hu: szint fiók
it: Conto a livelli (Tier account)
ja: ティアーアカウント
no: Lagkonto
ru: уровня

# Languages
source: Account number
de: Zeit
hu: Idő
it: Ora
ja: 日時
no: Tid
ru: Время

# Languages
source: Account number
de: Zeitüberschreitung (Timeout)
hu: Időtúllépés
it: Sospensione (timeout)
ja: タイムアウト
no: Tidsavbrudd
ru: Тайм-аут

# Languages
source: Account number
de: Zeitstempel (Timestamp)
hu: Időbélyeg
it: Timestamp
ja: タイムスタンプ
no: Tidsstempel
ru: Временная метка

# Languages
source: Account number
de: Zeitintervall
hu: Idő intervallum
it: Intervallo di tempo
ja: 表示単位
no: Tidsintervall
ru: Интервал времени

# Languages
source: Account number
de: Zeit unbegrenzter Download
hu: Időlimit nélküli letöltés
it: Downloads senza limiti di tempo
ja: ダウンロード期間の制限なし
no: Tidsubegrenset nedlasting
ru: Не ограниченная по времени загрузка

# Languages
source: Account number
de: Titel
hu: Cím
it: Titolo
ja: 名称
no: Tittel
ru: Заголовок

# Languages
source: Account number
de: Copyright Information
hu: Szerzői információk
it: Informazione sul Copyright
ja: コピーライト情報
no: Copyright informasjon
ru: Информация об авторских правах

# Languages
source: Account number
de: Store Logo
hu: Áruház logó
it: Logo dello store
ja: ショップロゴ
no: Butikk logo
ru: Логотип магазина

# Languages
source: Account number
de: Logos für Zahlungs-Systeme
hu: Fizetési szolgáltató ikonok
it: Loghi sistemi di pagamento
ja: 支払方法アイコン
no: Betalingssystemer ikoner
ru: Иконки способов оплаты

# Languages
source: Account number
de: Quick Links
hu: Gyorslinkek
it: Quick links
ja: クイックリンク
no: Hurtiglinker
ru: Быстрые ссылки

# Languages
source: Account number
de: Suchfeld
hu: Keresőmező
it: Campo ricerca
ja: 検索フィールド
no: Søkefelt
ru: Поле поиска

# Languages
source: Account number
de: Zu
hu: Kinek
it: A
ja: 受取人
no: TIL
ru: До

# Languages
source: Account number
de: Heute
hu: Ma
it: Oggi
ja: 本日
no: I dag
ru: Сегодня

# Languages
source: Account number
de: Werkzeuge
hu: Eszközök
it: Strumenti
ja: ツール
no: Verktøy
ru: Инструменты

# Languages
source: Account number
de: Addons Zählung
hu: Bővítmények száma
it: Conteggio addons
ja: アドオン数
no: Tillegg opptelling
ru: Addons count

# Languages
source: Account number
de: Aktueller Status
hu: Jelenlegi állapot
it: Status attuale
ja: 現在の状態
ru: Current state
