Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Standard Sprache (default)
hu: Alapértelmezett nyelv
it: Lingua standard (default)
ja: デフォルト言語
no: Standard språk
ru: Язык по умолчанию

# Languages
source: Account number
de: Default Layout
hu: Alapértelmezett elrendezés
it: Layout di default
ja: デフォルトレイアウト
no: Standard layout
ru: Макет по умолчанию

# Languages
source: Account number
de: Default Template (lange Namen für Produktoption)
hu: Normál (bővített termékkominációs leírással)
it: Template di default (nomi opzione prodotto lunghi)
ja: デフォルトテンプレート (オプション名が長い場合向け)
no: Standard mal (long product option names)
ru: Стандартный шаблон (длинные названия параметров товара)

# Languages
source: Account number
de: Parent ([default])
hu: Alapbeállítás ([default])
it: Parent Template standard ([default])
ja: 親カテゴリーのレイアウト ([default])
no: Overliggende nivå ([default])
ru: Родительский ([default])

# Languages
source: Account number
de: Standard (default) Template
hu: Normál sablon
it: Template standard (default)
ja: デフォルトテンプレート
no: Standardmal
ru: Шаблон по умолчанию

# Languages
source: Account number
de: Standardwert (default)
hu: Alapértelmezett érték
it: Valore predefinito (default)
ja: デフォルト値
no: Standardverdi
ru: Значение по умолчанию

# Languages
source: Account number
de: Standardwerte (default)
hu: Alapértelmezett értékek
it: Valori predefiniti (default)
ja: デフォルト値
no: Standardverdier
ru: Значения по умолчанию

# Languages
source: Account number
de: Verzögert
hu: Halasztott
it: In ritardo
ja: Deferred
no: Utsatt
ru: Отложенный

# Languages
source: Account number
de: Definiert
hu: Definiált
it: Definito
ja: 定義済み
no: Definert
ru: Заданный

# Languages
source: Account number
de: Liste gewünschter Produkte
hu: Kívánt termékek listája
it: Lista di prodotti desiderati
ja: ギフト登録
no: Liste over ønskede produkter
ru: Список Избранных товаров

# Languages
source: Account number
de: definierte Artikel
hu: Definiált elemek
it: Articoli definiti
ja: 商品のいずれかを含む
no: definerte elementer
ru: заданных товаров

# Languages
source: Account number
de: Verzögerung (in Sekunden)
hu: Késleltetés (másodpercben)
it: Ritardo (in secondi)
ja: 表示間隔 (秒)
no: Forsinkelse (i sekunder)
ru: Задержка (в секундах)

# Languages
source: Account number
de: Löschen
hu: Törlés
it: Cancella
ja: 削除
no: Slett
ru: Удалить

# Languages
source: Account number
de: Gelöscht
hu: Törölt
it: Eliminato
ja: 削除
no: Slettet
ru: Удалено

# Languages
source: Account number
de: gelöschtes Produkt
hu: TÖRÖLT TERMÉK
it: Prodotto cancellato
ja: 削除済み商品
no: SLETTET PRODUKT
ru: Удаленный товар

# Languages
source: Account number
de: Kunden Details
hu: Vevő részletei
it: Dettagli cliente
ja: お客様情報
no: Kundedetaljer
ru: Данные покупателя

# Languages
source: Account number
de: Kunden E-mail
hu: Vásárló e-mail címe
it: E-mail cliente
ja: お客様Eメール
no: Kunde-epost
ru: E-mail покупателя

# Languages
source: Account number
de: Kunden ID
hu: Vásárlói azonosító
it: ID cliente
ja: 顧客ID
no: Kunde ID
ru: ID покупателя

# Languages
source: Account number
de: Kundeninformation
hu: Felhasználói információk
it: Informazioni cliente
ja: お客様情報
no: Kundeinformasjon
ru: О покупателе

# Languages
source: Account number
de: Kundeninformation
hu: Felhasználói információk
it: Informazioni cliente
ja: お客様情報
no: Kundeinformasjon
ru: Информация о покупателе

# Languages
source: Account number
de: Bemerkungen des Kunden
hu: Felhasználó megjegyzései
it: Note del cliente
ja: お客様コメント
no: Kundenotater
ru: Примечания покупателя

# Languages
source: Account number
de: Unterschrift des Kunden
hu: Ügyfél neve
it: Firma cliente
ja: お客様署名
no: Kundens signatur
ru: Подпись покупателя

# Languages
source: Account number
de: Bitte besuchen Sie unseren Webshop wieder
hu: Köszönjük, hogy webáruházunkat választotta!
it: Visitate ancora il nostro negozio online.
ja: 当ショップをご利用いただき、誠にありがとうございます。<br />ご不明な点がございましたらお気軽にお問い合わせくださいませ。
no: Takk for at du valgte vår butikk.
ru: Благодарим Вас за посещение нашего магазина.

# Languages
source: Account number
de: Anpassungs Modus
hu: Szerkesztő mód
it: Modalità personalizzazione
ja: テンプレート編集モード
no: Tilpasningsmodus
ru: Режим настройки

# Languages
source: Account number
de: Anpassen
hu: Testreszabás
it: Personalizza
ja: カスタマイズ
no: Tilpass
ru: Редактировать

# Languages
source: Account number
hu: Vizuális Szerkesztő
no: Visuell Redigerer
ru: Визуальный Редактор

# Languages
source: Account number
hu: Ez a sablon nem tartalmaz stílusokat.
no: Denne malen har ikke stiler.
ru: Тема не имеет стилей

# Languages
source: Account number
de: Personalisierter Bereich
hu: Egyedi tartomány
it: Raggio personalizzato
ja: 期間指定
no: Egendefinert rekkevidde
ru: Пользовательский

# Languages
source: Account number
de: Die folgenden Produktcodes sind zu lang und wurden auf 32 Ziffern abgekürzt.
hu: Az alábbi termékek termékkódja túl hosszú, ezért 32 karaktert követően levágásra kerültek:
it: I seguenti codici prodotto sono troppo lunghi e sono stati ridotti a 32 cifre:
ja: 以下の商品型番は長すぎるため32バイトに短縮されました :
no: Følgende produktkoder er for lange og ble kuttet til 32 tall:
ru: Следующие коды товаров слишком длинные и были укорочены до 32 символов:

# Languages
source: Account number
de: CVV2
hu: CVV/CVC
it: CVV2
ja: CVV/CVC
no: CVV/CVC
ru: CVV/CVC

# Languages
source: Account number
de: Czech
hu: Cseh
it: Czech
ja: Czech
no: Tsjekkisk
ru: Чешский

# Languages
source: Account number
de: Danish
hu: Dán
it: Danese
ja: Danish
no: Dansk
ru: Датский

# Languages
source: Account number
de: Dashboard
hu: Vezérlőpult
it: Dashboard
ja: ダッシュボード
no: Dashbord
ru: Панель инструментов

# Languages
source: Account number
de: Database (Datenbank)
hu: Adatbázis
it: Database (banca dati)
ja: データベース
no: Database
ru: База данных

# Languages
source: Account number
de: Datenänderungen in der Datenbank
hu: Adatbázis adat változások
it: Cambiamenti valori nella banca dati
ja: データベースのレコードに対する変更
no: Database data endringer
ru: Изменения в данных БД

# Languages
source: Account number
de: Datenbank Wartung
hu: Adatbázis karbantartás
it: Manutenzione database (banca dati)
ja: データベースのメンテナンス
no: Database vedlikehold
ru: Поддержка базы данных

# Languages
source: Account number
de: Änderungen in der Datenbankstruktur
hu: Adatbázis struktúra változások
it: Cambiamenti nella struttura della banca dati
ja: データベースの構造に対する変更
no: Database struktur endringer
ru: Изменения в структуре БД

# Languages
source: Account number
de: Authorisierung mit sofortiger Zahlung
hu: Engedélyezés azonnali rendezéssel
it: Autorizzazione con pagamento immediato
ja: Authorization with immediate settlement
no: Autorisasjon med umiddelbart oppgjør
ru: Авторизация и оплата

# Languages
source: Account number
de: Nur Authorisierung
hu: Csak engedélyezés
it: Solo autorizzazione
ja: Authorization only
no: Kun autorisasjon
ru: Авторизация

# Languages
source: Account number
de: Digitale Unterschrift (digital signature)
hu: Digitális aláírás
it: Firma digitale (digital signature)
ja: Digital signature
no: Digital signatur
ru: Цифровая подпись

# Languages
source: Account number
de: Datum
hu: Dátum
it: Data
ja: 日時
no: Dato
ru: Дата

# Languages
source: Account number
de: hinzugefügt am
hu: Létrehozás dátuma
it: Data è stata aggiunta
ja: 作成日時
no: Dato lagt til
ru: Добавлено

# Languages
source: Account number
de: Geburtsdatum
hu: Születésnap
it: Data di nascita
ja: 生年月日
no: Fødselsdato
ru: Дата рождения

# Languages
source: Account number
de: Tag
hu: nap
it: giorno
ja: 日
no: dag
ru: день

# Languages
source: Account number
de: Tage
hu: nap
it: giorni
ja: 日
no: dager
ru: в днях

# Languages
source: Account number
de: Datenbank Backup/Wiederherstellung
hu: Adatbázis mentés / visszaállítás
it: Backup/Ripristino database (banca dati)
ja: DBバックアップ/リストア
no: DB Backup/Gjenopprett
ru: Резервиров./Восстановл. БД

# Languages
source: Account number
de: Datenbank Name
hu: Adatbázis neve
it: Nome banca dati
ja: データベース名
no: Database navn
ru: Название базы данных

# Languages
source: Account number
de: Slovenian Tolar
hu: Szlovén tolár
it: Slovenian Tolar
ja: Slovenian Tolar
no: Slovensk Tolar (SIT)
ru: Словенский толар

# Languages
source: Account number
de: Slowakische Koruna
hu: Szlovák korona
it: Corona Slovacca
ja: Slovak Koruna
no: Slovakisk Koruna (SKK)
ru: Словацкая крона

# Languages
source: Account number
de: Thai Baht
hu: Thai bát
it: Baht Thailandese
ja: Thai Baht
no: Thailandske Baht (THB)
ru: Бат

# Languages
source: Account number
de: Tongan Pa'anga
hu: Tongai paʻanga
it: Tongan Pa'anga
ja: Tongan Pa'anga
no: Tonganske Pa'anga (TOP)
ru: Паанга (денежная единица Королевства Тонга)

# Languages
source: Account number
de: Turkish Lira
hu: Török líra
it: Lira Turca
ja: Turkish Lira
no: Tyrkiske Lire (TRY)
ru: Турецкая лира

# Languages
source: Account number
de: Neuer Taiwan-Dollar
hu: Tajvani új dollár
it: Nuovo dollaro di Taiwan
ja: New Taiwan dollar
no: Ny Taiwansk dollar
ru: Новый Тайваньский Доллар

# Languages
source: Account number
de: UAH
hu: Ukrán hrivnya
it: UAH
ja: UAH
no: UAH
ru: UAH

# Languages
source: Account number
de: US Dollar
hu: Amerikai dollár
it: Dollaro Americano
ja: US Dollar
no: US Dollar (USD)
ru: Доллар США

# Languages
source: Account number
de: Vanuatu Vatu
hu: Vanuatui vatu
it: Vanuatu Vatu
ja: Vanuatu Vatu
no: Vanuatu Vatu (VUV)
ru: Вату Вануату

# Languages
source: Account number
de: Samoan Tala
hu: Szamoai tala
it: Samoan Tala
ja: Samoan Tala
no: Samoansk Tala (WST)
ru: Самоа тала

# Languages
source: Account number
de: XAF
hu: Közép-afrikai valutaközösségi frank (XAF)
it: XAF
ja: XAF
no: XAF
ru: XAF

# Languages
source: Account number
de: XOF
hu: Nyugat-afrikai valutaközösségi frank (XOF)
it: XOF
ja: XOF
no: XOF
ru: XOF

# Languages
source: Account number
de: XPF
hu: Csendes-óceáni valutaközösségi frank (XPF)
it: XPF
ja: XPF
no: XPF
ru: XPF

# Languages
source: Account number
de: Rand
hu: Dél-afrikai rand
it: Rand
ja: Rand
no: Rand (ZAR)
ru: Рэнд

# Languages
source: Account number
de: Die Währung wurde erfolgreich gelöscht
hu: A pénznem sikeresen törölve.
it: Valuta è stata cancellata con successo.
ja: 通貨が削除されました
no: Valutaen er slettet.
ru: Валюта была удалена успешно.

# Languages
source: Account number
de: Wechselkurs
hu: Váltószám
it: Tasso di cambio
ja: 換算レート
no: Sats
ru: Курс валюты

# Languages
source: Account number
de: Wechselkurs sollte höher als 0 sein.
hu: A pénznem váltószámnak 0-nál nagyobbnak kell lennie.
it: Tasso di cambio deve essere superiore a 0.
ja: 換算レートには0より大きい数値を指定してください。
no: Valutakursen bør være høyere enn 0.
ru: Курс обмена валюты должен быть больше нуля.

# Languages
source: Account number
de: Symbol
hu: Jel
it: Simbolo
ja: 通貨記号
no: Tegn
ru: Символ валюты

# Languages
source: Account number
de: Aktuelle Datenbankgrösse
hu: Jelenlegi adatbázis méret
it: Dimensione attuale del database
ja: 現在のデータベースサイズ
no: Gjeldende database størrelse
ru: Текущий размер базы данных

# Languages
source: Account number
de: Der Status <b>Versteckt</b> für die Währung kann im 'Free Mode nicht verwendet werden.
hu: A <b>Rejtett</b> státusz nem használható pénznemhez Ingyenes üzemmódban.
it: Lo status <b>Nascosto</b> per la valuta non può essere utilizzato in 'free mode'.
no: Statusen <b>Hidden</b> for valuta kan ikke brukes i gratis-modus.
ru: Нельзя использовать статус <b>Скрытый</b> для валюты в бесплатном режиме.

# Languages
source: Account number
de: Der Sataus <b>Versteckt</b> für Sprache kann im Free Mode nicht benutzt werden.
hu: A <b>Rejtett</b> nyelv státusz nem használható az Ingyenes üzemmódban.
it: Lo status <b>Nascosto</b> non può essere utilizzato nellla modalità Free Mode.
no: Statusen <b>Hidden</b> for språk kan ikke brukes i gratis modus.
ru: Статус <b>Скрытый</b> для языка не может быть использован в бесплатном режиме.

# Languages
source: Account number
de: Aktueller Pfad
hu: Jelenlegi útvonal
it: Percorso attuale
ja: 現在のパス
no: Gjeldende sti
ru: Текущий путь

# Languages
source: Account number
hu: A jelenlegi gyökér útvonal: [path]
no: Din rot sti er [path]
ru: Ваш путь к корневой директории [path]

# Languages
source: Account number
de: Aktuelle Periode
hu: Jelenlegi periódus
it: Periodo attuale
ja: この期間の売上
no: Gjeldende periode
ru: Текущий период

# Languages
source: Account number
de: Aktuelles Template (Theme)
hu: Jelenlegi arculat
it: Template (theme) attuale
ja: 現在のテーマ
no: Nåværende mal
ru: Выбранная тема

# Languages
source: Account number
de: Personalisiert
hu: Egyedi
it: Personalizzato
ja: カスタム
no: Egendefinert
ru: Заданный период

# Languages
source: Account number
de: Kunde
hu: Felhasználó
it: Cliente
ja: お客様
no: Kunde
ru: Покупатель

# Languages
source: Account number
de: Kunden
hu: Felhasználók
it: Clienti
ja: お客様
no: Kunder
ru: Покупатели

# Languages
source: Account number
de: Liste von Laden-Kunden, registrierte Benutzer mit einem Kundenkonto.
hu: Regisztrált felhasználók listája.
it: Lista di clienti del negozio, utenti registrati con un conto cliente.
ja: お客様アカウントの登録・編集・削除を行います。
no: Liste over kunder og registrerte brukere med en kundekonto.
ru: Список покупателей магазина — зарегистрированных пользователей с учетной записью покупателя.

# Languages
source: Account number
de: EGP
hu: Egyiptomi font
it: EGP
ja: EGP
no: EGP
ru: EGP

# Languages
source: Account number
de: Euro
hu: Euró
it: Euro
ja: Euro
no: Euro
ru: Евро

# Languages
source: Account number
de: Fiji Dollar
hu: Fidzsi dollár
it: Dollaro Fijano
ja: Fiji Dollar
no: Fiji Dollar (FJD)
ru: Доллар Фиджи

# Languages
source: Account number
de: Französiche Franken
hu: Francia frank
it: Franco Francese
ja: French Franc
no: Franske Franc (FRF)
ru: Французский франк

# Languages
source: Account number
de: Britisches Pfund
hu: Angol font
it: Sterlina Inglese
ja: UK Pound
no: UK Pund (GBP)
ru: Английский фунт

# Languages
source: Account number
de: GEL
hu: GEL
it: GEL
ja: GEL
no: GEL
ru: GEL

# Languages
source: Account number
de: Hong Kong Dollar
hu: Hongkongi dollár
it: Dollaro Hong Kong
ja: Hong Kong Dollar
no: Hong Kong Dollar (HKD)
ru: Гонконгский доллар

# Languages
source: Account number
de: HRK
hu: Horvát kuna
it: HRK
ja: HRK
no: HRK
ru: HRK

# Languages
source: Account number
de: Ungarische Forint
hu: Magyar forint
it: Fiorino ungherese
ja: Hungarian Forint
no: Ungarsk Forint (HUF)
ru: Венгерский форинт

# Languages
source: Account number
de: Israel New Shequel
hu: Izraeli új sékel
it: New Shequel Israele
ja: Israel New Shequel
no: Israelsk New Shequel (ILS)
ru: Израильский шекель

# Languages
source: Account number
de: Indian Rupee
hu: Indiai rúpia
it: Rupia Indiana
ja: Indian Rupee
no: Indisk Rupi (INR)
ru: Индийская рупия

# Languages
source: Account number
de: Iceland Krona
hu: Izlandi korona
it: Krona Islandese
ja: Iceland Krona
no: Islandsk Krone (ISK)
ru: Исландская крона

# Languages
source: Account number
de: Japanischer Yen
hu: Japán jen
it: Yen Giapponese
ja: 日本円
no: Japanske Yen (JPY)
ru: Японская иена

# Languages
source: Account number
de: North Korean Won
hu: Észak-koreai von
it: Won Nordcoreano
ja: North Korean Won
no: Nord-koreanske Won (KPW)
ru: Севернокорейская вона

# Languages
source: Account number
de: South Korean Won
hu: Dél-koreai von
it: Won Sudcoreano
ja: South Korean Won
no: Sør-koreanske Won (KRW)
ru: Южнокорейская вона

# Languages
source: Account number
de: Kuwaiti Dinar
hu: Kuvaiti dinár
it: Kuwaiti Dinar
ja: Kuwaiti Dinar
no: Kuwaitiske Dinarer (KWD)
ru: Кувейтский динар

# Languages
source: Account number
de: Lithuanian Litas
hu: Litván litas
it: Lithuanian Litas
ja: Lithuanian Litas
no: Litauisk Litas (LTL)
ru: Литовский лит

# Languages
source: Account number
de: Latvian Lat
hu: Lett lat
it: Latvian Lat
ja: Latvian Lat
no: Latvisk Lat (LVL)
ru: Латвийский лат

# Languages
source: Account number
de: MAD
hu: Marokkói dirham
it: MAD
ja: MAD
no: MAD
ru: MAD

# Languages
source: Account number
de: Mexican Peso
hu: Mexikói peso
it: Peso Messicano
ja: Mexican Peso
no: Meksikanske Peso (MXN)
ru: Мексиканское песо

# Languages
source: Account number
de: Malaysian Ringgit
hu: Maláj ringgit
it: Malaysian Ringgit
ja: Malaysian Ringgit
no: Malaysiske Ringgit (MYR)
ru: Малайзийский ринггит

# Languages
source: Account number
de: Norwegische Krone
hu: Norvég korona
it: Kroner Norvegese
ja: Norwegian Kroner
no: Norske Kroner (NOK)
ru: Норвежская крона

# Languages
source: Account number
de: New Zealand Dollar
hu: Új-zélandi dollár
it: Dollaro Nuovo Zelandese
ja: New Zealand Dollar
no: New Zealand Dollar (NZD)
ru: Новозеландский доллар

# Languages
source: Account number
de: Philippinische Pesos
hu: Fülöp-szigeteki peso
it: Peso Filippino
ja: Philippine Peso
no: Filippinske peso
ru: Филиппинский Песо

# Languages
source: Account number
de: Polish Zlotych
hu: Lengyel złoty
it: Polish Zlotych
ja: Polish Zlotych
no: Polsk Zloty (PLN)
ru: Польский злотый

# Languages
source: Account number
de: Papua New Guinea Kina
hu: Pápua új-guineai kina
it: Papua New Guinea Kina
ja: Papua New Guinea Kina
no: Papua Ny Guinea Kina (PNG)
ru: Кина Новой Гвинеи

# Languages
source: Account number
de: RON
hu: Román lej
it: RON
ja: RON
no: RON
ru: RON

# Languages
source: Account number
de: RUB
hu: Orosz rubel
it: RUB
ja: RUB
no: RUB
ru: RUB

# Languages
source: Account number
de: Russland Rouble
hu: Orosz Rubel (RUR)
it: Rublo Russo
ja: Russian Ruble
no: Russiske Rubler (RUR)
ru: Российский рубль

# Languages
source: Account number
de: Saudi Riyal
hu: Szaúdi riál
it: Riyal Arabia Saudita
ja: Saudi Riyal
no: Saudi Riyal (SAR)
ru: Сайдовский риял

# Languages
source: Account number
de: Solomon Islands Dollar
hu: Salamon-szigeteki dollár
it: Dollaro Isole Solomon
ja: Solomon Islands Dollar
no: Solomon Øyene Dollar (SBD)
ru: Доллар Соломоновых островов

# Languages
source: Account number
de: Sweden Kroner
hu: Svéd korona
it: Corona Swedese
ja: Sweden Kroner
no: Svenske Kroner (SEK)
ru: Шведская крона

# Languages
source: Account number
de: Singapore Dollar
hu: Szingapúri dollár
it: Dollaro di Singapore
ja: Singapore Dollar
no: Singapore Dollar (SGD)
ru: Сингапурский доллар

# Languages
source: Account number
de: Vielen Dank für die Registrierung bei
hu: Köszönjük a regisztrációt!
it: Grazie per aver scelto il nostro online shop. Le informazioni sottostanti sono state inserite nel vostro profilo utente.
ja: に会員登録いただき、誠にありがとうございます。
no: Takk for at du har registrert deg som bruker på
ru: Спасибо за регистрацию на

# Languages
source: Account number
de: Neue Table erstellen
hu: Új tábla hozzáadása
it: Crea nuova tabella
ja: テーブルの作成
no: Opprett Ny Tabell
ru: Создать таблицу

# Languages
source: Account number
de: Erstelle
hu: Létrehozás
it: Creazione
ja: 作成中
no: Oppretter
ru: Создание

# Languages
source: Account number
de: erstelle Tabelle
hu: Tábla létrehozása
it: Creazione tabella
ja: テーブルの作成中
no: Oppretter tabell
ru: Создание таблицы

# Languages
source: Account number
de: Erstellungsdatum
hu: Létrehozás dátuma
it: Data di creazione
ja: 作成年月日
no: Opprettelsesdato
ru: Дата создания

# Languages
source: Account number
de: Kreditkarte
hu: Bankkártya
it: Carta di credito
ja: クレジットカード
no: Kredittkort
ru: Кредитная карта

# Languages
source: Account number
de: Diese Nummer ist auf der Rückseite der Karte im Bereich der Unterschrift gedruckt. Es ist die 3 Stellige Zahl NACH der Kreditkartennummer
hu: Ez a szám a bankkártya hátulján található, a bankkártyaszám utáni 3 számjegy.
it: Questo numero è stampato vicino alla firma sul retro della carta. Esso è a 3 cifre DOPO il numero della carta di credito.
ja: こちらはカード裏面のサイン欄に、カード番号に続いて表示されている3桁の番号です。
no: Dette tallet er skrevet inn i signatur-området på baksiden av kortet. Det er de tre sifrene etter kredittkortnummeret.
ru: Данный номер находится в секции подписи на задней части карты. Это 3 цифры следующие после номера карты.

# Languages
source: Account number
de: Kredit Memo
hu: Nyugta
it: Promemoria credito
ja: クレジットメモ
no: Kreditnota
ru: Кредитовое извещение

# Languages
source: Account number
de: Kredit Memo ID
hu: Nyugta azonosító
it: Credit memo ID
ja: クレジットメモID
no: Kreditnota ID
ru: ID кредитового извещения

# Languages
source: Account number
de: CRE SecureAPIToken
hu: CRE SecureAPIToken
it: CRE SecureAPIToken
ja: CRE SecureAPIToken
no: CRE SecureAPIToken
ru: CRE SecureAPIToken

# Languages
source: Account number
de: CRE SecureID
hu: CRE SecureID
it: CRE SecureID
ja: CRE SecureID
no: CRE SecureID
ru: CRE SecureID

# Languages
source: Account number
de: Zugelassene Kartentypen
hu: Engedélyezett kártyatípusok
it: Tipi di carta accettate
ja: Allowed card types
no: Tillatte korttyper
ru: Разрешенные типы карт

# Languages
source: Account number
de: CSV-Begrenzer
hu: CSV határoló
it: Delimitatore file CSV
ja: CSV区切り文字
no: CSV skilletegn
ru: CSV разделитель

# Languages
source: Account number
de: CSV-Datei
hu: CSV fájl
it: File CSV
ja: CSVファイル
no: CSV-fil
ru: CSV файл

# Languages
source: Account number
de: Währungen
hu: Pénznemek
it: Valute
ja: 通貨
no: Valutaer
ru: Валюта

# Languages
source: Account number
de: Währung
hu: Pénznem
it: Valuta
ja: 通貨
no: Valuta
ru: Валюта

# Languages
source: Account number
de: Währung-Code
hu: Valuta kód
it: Codice valuta
ja: 通貨コード
no: Valutakode
ru: Код валюты

# Languages
source: Account number
de: United Arab Emirates Dirham
hu: Emirátusi dirham
it: United Arab Emirates Dirham
ja: United Arab Emirates Dirham
no: De forente arabiske emirater dirham
ru: Дирхам (денежная единица Объединенных Арабских Эмиратов)

# Languages
source: Account number
de: ANG
hu: Holland antillákbeli forint
it: ANG
ja: ANG
no: ANG
ru: ANG

# Languages
source: Account number
de: ARS
hu: Argentin peso
it: ARS
ja: ARS
no: ARS
ru: ARS

# Languages
source: Account number
de: Australianischer Dollar
hu: Ausztrál dollár
it: Dollaro Australiano
ja: Australian Dollar
no: Australske Dollar (AUD)
ru: Австралийский доллар

# Languages
source: Account number
de: AWG
hu: Arubai florin
it: AWG
ja: AWG
no: AWG
ru: AWG

# Languages
source: Account number
de: BGN
hu: Bolgár leva
it: BGN
ja: BGN
no: BGN
ru: BGN

# Languages
source: Account number
de: Brasilianischer Real
hu: Brazil real
it: Real Brasiliano
ja: Brazilian Real
no: Brasilianske Real
ru: Бразильский Реал

# Languages
source: Account number
de: BYR
hu: Fehérorosz rubel
it: BYR
ja: BYR
no: BYR
ru: BYR

# Languages
source: Account number
de: Kanadischer Dollar
hu: Kanadai dollár
it: Dollaro Canadese
ja: Canadian Dollar
no: Kanadiske Dollar (CAD)
ru: Канадский доллар

# Languages
source: Account number
de: Schweizer Franken
hu: Svájci frank
it: Franco Svizzero
ja: Swiss Franc
no: Sveitsiske Franc (CHF)
ru: Швейцарский франк

# Languages
source: Account number
de: CNY
hu: Kínai jüan (Renminbi)
it: CNY
ja: CNY
no: CNY
ru: CNY

# Languages
source: Account number
de: Cyprus Pound
hu: Ciprusi font
it: Sterlina Cypriota
ja: Cyprus Pound
no: Kypros Pund (CYR)
ru: Кипрский фунт

# Languages
source: Account number
de: Czech Koruna
hu: Cseh korona
it: Corona Ceca
ja: Czech Koruna
no: Tsjekkisk Krone (CZK)
ru: Чешская крона

# Languages
source: Account number
de: Danish Kroner
hu: Dán korona
it: Corona Danese
ja: Danish Kroner
no: Danske Kroner (DKK)
ru: Датская крона

# Languages
source: Account number
de: Estonian Kroon
hu: Észt korona
it: Kroon Estonia
ja: Estonian Kroon
no: Estlandsk Krone (EEK)
ru: Эстонская крона

# Languages
source: Account number
de: Leider konnte die Datei nicht geöffnet werden.
hu: A fájlt nem lehet megnyitni.
it: Spiacenti, non è stato possibile aprire il file.
ja: ファイルを開けません。
no: Beklager, kunne ikke åpne filen.
ru: К сожалению, не удалось открыть файл.

# Languages
source: Account number
de: Länder
hu: Országlista
it: Paesi
ja: 国名
no: Land
ru: Страны
