Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Die Kombination der Länder verwalten die in Ihrem Laden unterstützt werden.
hu: Az áruházban elérhető országok kezelése.
it: Amministrare la combinazione di paesi che sono supportati nel vostro negozio.
ja: 国名の管理を行います。
no: Behandle et sett av landene som støttes i din butikk.
ru: Редактирование списка стран, которые используются в вашем магазине.

# Languages
source: Account number
de: Land
hu: Ország
it: Paese
ja: 国名
no: Land
ru: Страна

# Languages
source: Account number
de: Gutschein (coupon)
hu: Kupon
it: Buono
ja: クーポン
no: Kupong
ru: Купон

# Languages
source: Account number
de: Gutscheine (coupons)
hu: Kuponok
it: Buoni
ja: クーポン
no: Kuponger
ru: Купоны

# Languages
source: Account number
de: Der Gutschein wird bereits verwendet
hu: Ez a kupon már használatban van
it: Questo buono è gia in uso
ja: このクーポンはすでに使用されています
no: Denne kupongen er allerede i bruk
ru: Этот купон уже использован

# Languages
source: Account number
de: Gutschein Nummer
hu: Kupon kód
it: Codice buono
ja: クーポンコード
no: Kupongkode
ru: Код купона

# Languages
source: Account number
de: CPI Hash Key
hu: CPI Hash Kulcs
it: CPI Hash Key
ja: CPI Hash Key
no: CPI firkanttasten
ru: Хеш-ключ CPI

# Languages
source: Account number
de: Erstellen
hu: Készít
it: Crea
ja: 登録
no: Opprett
ru: Создать

# Languages
source: Account number
de: Erstellt
hu: Létrehozva
it: Creato
ja: 登録日時
no: Opprettet
ru: Создан

# Languages
source: Account number
de: Konto erstellen
hu: Regisztráció
it: Crea conto
ja: アカウント作成
no: Opprett konto
ru: Создать учетную запись

# Languages
source: Account number
de: Administrator-Account erstellen
hu: Adminisztrátori fiók létrehozása
it: Crea account amministratore
ja: 管理者アカウントの作成
no: Opprett administrator konto
ru: Создать учетную запись администратора

# Languages
source: Account number
de: Erstellen und schliessen
hu: Készít és bezárás
it: Crea e chiudi
ja: 登録して閉じる
no: Opprett og lukk
ru: Создать и закрыть

# Languages
source: Account number
de: Datei erstellen
hu: Fájl létrehozása
it: Crea file
ja: ファイルの作成
no: Opprett fil
ru: Создать файл

# Languages
source: Account number
de: Ordner erstellen
hu: Mappa létrehozása
it: Crea cartella
ja: フォルダの作成
no: Opprett mappe
ru: Создать папку

# Languages
source: Account number
de: Schnelles Checkout, keine Benutzerkonto-Registrierung erforderlich
hu: Villámgyors vásárlás, regisztráció nélkül.
it: Checkout (pagamento) veloce senza la creazione di un conto utente
ja: 会員登録なしですぐにご注文いただけます
no: Sjekk ut uten å opprette en konto
ru: Быстрое оформление заказа без создания учетной записи

# Languages
source: Account number
de: Permanentes Benutzerkonto erstellen und für das Checkout (Zahlung) verwenden
hu: Létrehozok egy profilt, és azzal vásárolok.
it: Crea un conto utente permanente da utilizzare per il checkout (pagamenti)
ja: 会員登録すると次回以降スピーディに注文できるにようになります
no: Opprett en konto for raske og enkle bestillinger
ru: Создайте учетную запись и используйте её для оформления заказа

# Languages
source: Account number
de: Neuer Block erstellen
hu: Új blokk létrehozása
it: Crea nuovo blocco
ja: ブロックの追加
no: Opprett ny blokk
ru: Создать новый блок

# Languages
source: Account number
de: Neue Bestellung eingeben
hu: Új rendelés létrehozása
it: Crea nuovo ordine
ja: 注文の追加
no: Opprett en ny ordre
ru: Оформить новый заказ

# Languages
source: Account number
de: Zahlung erstellen und Zahlung abwickeln
hu: Fizetés létrehozás és feldolgozása
it: Crea e elabora pagamento
ja: 登録して注文処理ページへ
no: Opprett og behandle betaling
ru: Оформить и произвести оплату

# Languages
source: Account number
de: Neues Profil anlegen
hu: Új profil létrehozása
it: Crea nuovo profilo
ja: 会員プロフィールの追加
no: Opprett en ny profil
ru: Создать новый профиль

# Languages
source: Account number
de: Inhalt
hu: Tartalom
it: Contenuto
ja: コンテンツ
no: Innhold
ru: Содержимое

# Languages
source: Account number
de: Inhalt Ausrichtung
hu: Tartalom igazítása
it: Allineamento contenuto
ja: コンテンツのアライメント
no: Innholdsjustering
ru: Выравнивание содержимого

# Languages
source: Account number
de: Diese Blockinstanzen haben verschiedenen Inhalt für
hu: Ezen blokk különböző tartalommal bír itt
it: Gli esempi di questo blocco hanno contenuto differente per
ja: このブロックは以下についてデフォルト設定とは異なるコンテンツを表示します
ru: Объекты данного блока имеют различное содержимое для

# Languages
source: Account number
de: Umfragen, Seiten, Formulare und Links erstellen und publizieren.
hu: Statikus oldalak és űrlapok kezelése.
it: Crea e pubblica pagine, sondaggi (polls) formulari e links.
ja: ページ・アンケート・フォームおよびリンクの管理を行います。
no: Opprett og publiser sider, avstemninger, skjemaer og lenker.
ru: Создание и публикация страниц, форм, опросов и ссылок.

# Languages
source: Account number
de: Weiter
hu: Tovább
it: Avanti
ja: 続ける
no: Fortsett
ru: Продолжить

# Languages
source: Account number
de: weiter einkaufen
hu: Még nézelődöm
it: Continua con gli acquisti
ja: 買い物を続ける
no: Fortsett å handle
ru: Продолжить покупки

# Languages
source: Account number
de: Ersatz für
hu: Cserélje le ezzel:
it: Sostituisci per
ja: 置換前
no: Erstatt med
ru: Заменить на

# Languages
source: Account number
de: Konvertiere Daten in Tabelle [table]
hu: Adatok konvertálása a [table] táblában
it: Conversione dati in tabella [table]
ja: [table] テーブル内のデータを変換しています
no: Konverterer data i tabell [table]
ru: Изменение данных в таблице [table]

# Languages
source: Account number
de: CS-Cart - Shopping Cart Software
hu: CS-Cart - Webáruház szoftver
it: CS-Cart - Shopping Cart Software
ja: CS-Cart
no: CS-Cart
ru: Платформа для интернет-магазинов CS-Cart

# Languages
source: Account number
de: Daten von Layout kopieren
hu: Adatok másolása elrendezésről
it: Copia dati da layout
ja: レイアウトからデータをコピー
no: Kopier data fra layout
ru: Скопировать данные с макета

# Languages
source: Account number
de: Core (Kern)
hu: Motor
it: Core
ja: コア
no: Kjerne
ru: Ядро

# Languages
source: Account number
de: Kosten
hu: Költség
it: Costo
ja: 金額
no: Kostnad
ru: Стоимость

# Languages
source: Account number
de: Preis Abhängigkeiten
hu: Költség összefüggések
it: Dipendenze costo
ja: 価格に応じた送料設定
no: Kostnadsavhengigheter
ru: Зависимость от цены

# Languages
source: Account number
de: Backup Datei komprimieren
hu: Mentés tömörítése
it: Comprimere file di backup
ja: 圧縮バックアップ
no: Komprimer backup fil
ru: Сжать резервный файл

# Languages
source: Account number
de: Bedingung
hu: Kondíció
it: Condizione
ja: 状態
no: Vilkår
ru: Условие

# Languages
source: Account number
de: Bedingungen
hu: Kondíciók
it: Condizioni
ja: 条件
no: Vilkår
ru: Условия

# Languages
source: Account number
de: Konfigurieren
hu: Beállítás
it: Configura
ja: カスタマイズ
no: Konfigurer
ru: Настроить

# Languages
source: Account number
de: Bestätigen/Senden
hu: Megerősítés
it: Conferma
ja: 再入力
no: Bekreft
ru: Подтвердить

# Languages
source: Account number
de: Bestätigung des Dialogs
hu: Megerősítő üzenet
it: Richiesta di conferma
ja: 確認ページ
no: Bekreftelsesdialog
ru: Диалог подтверждения

# Languages
source: Account number
de: Passwort bestätigen
hu: Jelszó megerősítése
it: Conferma password
ja: パスワード（再入力）
no: Bekreft passord
ru: Подтверждение пароля

# Languages
source: Account number
de: Konflikte
hu: Konfliktusok
it: Conflitti
ja: 競合
no: Konflikter
ru: Конфликты

# Languages
source: Account number
de: Herzlichen Glückwunsch!
hu: Gratulálunk!
it: Congratulazioni!
ja: おめでとうございます!
no: Gratulerer!
ru: Поздравляем!

# Languages
source: Account number
de: Verbindungs Ticket
hu: Csatlakozási jegy
it: Ticket di connessione
ja: Connection ticket
no: Forbindelsesbillett
ru: Параметр соединения

# Languages
source: Account number
de: Kontaktdaten
hu: Kapcsolati adatok
it: Informazioni contatto
ja: 連絡先情報
no: Kontaktinformasjon
ru: Контактная информация

# Languages
source: Account number
de: [Kontaktieren Sie uns für den Preis]
hu: Rendszerünkben nincs ár megadva ehhez a termékhez. Vegye fel velünk a kapcsolatot, ha további részletre kíváncsi.
it: [Contattaci per il prezzo]
ja: [価格はお問い合わせください]
no: Kontakt oss for pris
ru: Свяжитесь с нами насчёт цены

# Languages
source: Account number
de: Container Optionen
hu: Tároló beállítások
it: Opzioni contenitore
ja: コンテナオプション
no: Container valg
ru: Параметры контейнера

# Languages
source: Account number
de: CNAME
hu: CNAME
it: CNAME
ja: CNAME
no: CNAME
ru: CNAME запись

# Languages
source: Account number
de: Code
hu: Termék ID
it: Codice
ja: コード
no: Kode
ru: Арт.

# Languages
source: Account number
de: Faktor
hu: Váltószám
it: Coefficiente
ja: 率
no: Koeffisient
ru: Коэффициент

# Languages
source: Account number
de: Hintergrundfarbe schliessen
hu: Háttér szín összezárása
it: Chiudere colore di sfondo
ja: 展開時の背景色
no: Kollaps bakgrunnsfarge
ru: Цвет фона заголовков секций

# Languages
source: Account number
de: Artikelliste wieder schliessen
hu: Az alsó elemek összezárása
it: Richiudi lista articoli
ja: サブリストを閉じる
no: Skjule underliste av elementer
ru: Свернуть список

# Languages
source: Account number
de: Textfarbe schliessen
hu: Összecsukódó szöveg színe
it: Chiudere colore testo
ja: 展開時のテキスト色
no: Kollaps tekstfarge
ru: Цвет текста заголовков секций

# Languages
source: Account number
de: Farbe
hu: Szín
it: Colore
ja: カラー
no: Farge
ru: Цвет

# Languages
source: Account number
de: Kombination
hu: Kombináció
it: Combinazione
ja: コンビネーション
no: Kombinasjon
ru: Комбинация

# Languages
source: Account number
de: Komma
hu: Vessző
it: Virgola
ja: カンマ
no: Komma
ru: Запятая

# Languages
source: Account number
de: Kommentar
hu: Megjegyzés
it: Commento
ja: コメント
no: Kommentar
ru: Комментарий

# Languages
source: Account number
de: Kommentare
hu: Hozzászólások
it: Commenti
ja: コメント
no: Kommentarer
ru: Комментарии

# Languages
source: Account number
de: Benutzen Sie Ihren eigenen Kommentar der unter der Option visualisiert wird
hu: Ez a sor a kombinációk alatt jelenik meg
it: Utilizza il tuo commento che sarà visualizzato sotto l'opzione
ja: 登録したコメントは各オプションの下に表示されます
no: Skriv inn din kommentar for å vises under alternativ
ru: Используйте свой комментарий, который будет показываться под параметром

# Languages
source: Account number
de: Provision
hu: Jutalék
it: Provvigione
ja: コミッション
no: Provisjon
ru: Комиссия

# Languages
source: Account number
de: Provisionen
hu: Jutalékok
it: Provvigioni
ja: コミッション
no: Provisjoner
ru: Комиссии

# Languages
source: Account number
de: Provisionen der letzten Perioden
hu: Utolsó időszakok jutalékai
it: Provvigioni degli ultimi periodi
ja: 最新のコミッション履歴
no: Provisjoner fra siste perioder
ru: Комиссии за последний период

# Languages
source: Account number
de: Provisions Tarife
hu: Jutalék díjak
it: Tassi di provvigione
ja: コミッション
no: Provisjonssatser
ru: Ставки комиссии

# Languages
source: Account number
de: Kompakte Liste
hu: Kompakt lista
it: Lista compatta
ja: コンパクトリスト（縦並び）
no: Kompakt liste
ru: Компактный список

# Languages
source: Account number
de: Firma
hu: Cégnév
it: Ditta
ja: 会社名
no: Firma
ru: Компания

# Languages
source: Account number
de: Adresse Firma
hu: Cég címe
it: Indirizzo ditta
ja: 会社住所
no: Firmaadresse
ru: Адрес компании

# Languages
source: Account number
de: Name Firma
hu: Cégnév
it: Nome ditta
ja: 会社名
no: Firmanavn
ru: Название компании

# Languages
source: Account number
de: Selektierte Firma nicht gefunden.
hu: A kiválasztott cég nem található.
it: Azienda selezionata non trovata
ja: 指定したショップ運営会社が見つかりません。
no: Valgt firma ikke funnet.
ru: Компания не найдена.

# Languages
source: Account number
de: Telefon Firma
hu: Cég telefonszáma
it: Telefono ditta
ja: 会社TEL
no: Firmatelefon
ru: Телефон компании

# Languages
source: Account number
de: Einstellungen Firma
hu: Cég beállításai
it: Impostazioni azienda
ja: 会社情報の設定
no: Firma innstillinger
ru: Настройки компании

# Languages
source: Account number
de: Vergleichen
hu: Összehasonlítás
it: Confronta
ja: 比較
no: Sammenlign
ru: Сравнить

# Languages
source: Account number
de: Liste vergleichen
hu: Összehasonlított termékek
it: Confronta lista
ja: 比較リスト
no: Sammenlign liste
ru: Сравнить список

# Languages
source: Account number
de: Gehen Sie zu der Liste der zu vegleichenden Produkte
hu: Tovább az összehasonlító listára
it: Vai alla lista dei prodotti da confrontare
ja: 商品比較リストに移動
no: Gå til sammenligningslisten
ru: Перейти к списку сравнений

# Languages
source: Account number
de: Produkt Eigenschaften vergleichen
hu: Terméktulajdonságok összehasonlítása
it: Confronta caratteristiche prodotto
ja: 商品を比較
no: Sammenlign produktfiltre
ru: Сравнить характеристики товаров

# Languages
source: Account number
de: Vergleichsliste
hu: Összehasonlító lista
it: Lista di confronto
ja: 比較リスト
no: Sammenligningsliste
ru: Список сравнения

# Languages
source: Account number
de: Kompatibilitäts-Klasse
hu: Kompatibilis osztály
it: Classe compatibile
ja: 互換性クラス
no: Kompatibel klasse
ru: Совместимый класс

# Languages
source: Account number
de: Abgeschlossen
hu: Befejeződött
it: Completato
ja: 完了
no: Fullført
ru: Отправлен

# Languages
source: Account number
de: Komprimierung der Backup Datei
hu: Biztonsági mentés tömörítése
it: Compressione file di backup
ja: バックアップファイルを圧縮中
no: Komprimerer backup fil
ru: Сжатие резервного файла

# Languages
source: Account number
de: Benutzer auswählen
hu: Felhasználó kiválasztása
it: Scegli utente
ja: ユーザーを選択してください
no: Velg bruker
ru: Выбрать пользователя

# Languages
source: Account number
de: Ihr Land auswählen
hu: Ország kiválasztása
it: Scegli il tuo paese
ja: お住まいの国名を選択してください
no: Velg ditt land
ru: Выберите Вашу страну

# Languages
source: Account number
de: Bitte wählen Sie Ihren Lizenzmodus aus
hu: Licenszelési mód kiválasztása
it: Prego scegli la tua modalità di licenza
ja: ライセンスモードを指定してください
no: Vennligst velg din lisensmodus
ru: Пожалуйста, выберите режим лицензирования

# Languages
source: Account number
de: SwissPost
hu: SwissPost
it: SwissPost
ja: SwissPost
no: SwissPost
ru: SwissPost

# Languages
source: Account number
de: Städte
hu: Városok
it: Città
ja: 市区町村
no: Byer
ru: Города

# Languages
source: Account number
de: Stadt
hu: Város
it: Città
ja: 市区町村
no: By
ru: Город

# Languages
source: Account number
de: Klassen
hu: osztályok
it: Classi
ja: クラス
no: klasser
ru: классы

# Languages
source: Account number
de: Löschen (cleanup)
hu: tisztítás
it: Pulizia (cleanup)
ja: clean
no: rense
ru: очистить

# Languages
source: Account number
de: History löschen (cleanup history)
hu: Lista ürítése
it: Cronologia pulizia (cleanup history)
ja: 履歴をクリア
no: Rydd opp historie
ru: Очистить историю

# Languages
source: Account number
de: Protokolle (Logs) löschen
hu: Naplóbejegyzések törlése
it: Cancella protocolli (clean logs)
ja: ログをクリア
no: Rydd opp logger
ru: Очистить логи

# Languages
source: Account number
de: Vor dem Import Positionen löschen
hu: Importálás előtt a meglévő helyek törlése
it: Cancella posizioni prima di importare
ja: インポート前にロケーション情報をクリア
ru: Очистить все локации перед импортом

# Languages
source: Account number
de: Löschen
hu: Tisztítás
it: Cancella
ja: クリア
no: Tøm
ru: Очистить

# Languages
source: Account number
de: Cache löschen
hu: Gyorsítótár törlése
it: Pulisci cache
ja: キャッシュのクリア
no: Tøm cache
ru: Очистить кеш

# Languages
source: Account number
de: Warenkorb leeren
hu: Kosár ürítése
it: Svuota carrello
ja: カートを空にする
no: Tøm handlevognen
ru: Очистить корзину

# Languages
source: Account number
de: Bedingungen löschen
hu: Kondíciók törlése
it: Cancella condizioni
ja: 設定内容をクリア
no: Tøm betingelser
ru: Очистить условия

# Languages
source: Account number
de: Felder löschen
hu: Mezők törlése
it: Cancella campi
ja: フィールドをクリア
no: Tøm felt
ru: Очистить поля

# Languages
source: Account number
de: Liste löschen
hu: Lista törlése
it: Cancella lista
ja: リストをクリア
no: Tøm liste
ru: Очистить список

# Languages
source: Account number
de: Generierte Bild-Miniaturen löschen
hu: Összes bélyegkép törlése
it: Cancella le miniature generate
ja: サムネイルのクリア
no: Tøm genererte miniatyrbilder
ru: Удалить сгенерированные миниатюры

# Languages
source: Account number
de: Klicks
hu: Kattintások
it: Clic
ja: クリック数
no: Klikk
ru: Клики

# Languages
source: Account number
de: Kunden ID
hu: Kliens azonosító
it: ID cliente
ja: 一意の顧客ID
no: Klient ID
ru: Номер клиента

# Languages
source: Account number
de: Klonen
hu: Klónozás
it: Clona
ja: コピー
no: Klone
ru: Дублировать

# Languages
source: Account number
de: Klonen von
hu: Másolás innen
it: Clona da
ja: 次の言語変数をコピー
no: Klone fra
ru: Клонировать с

# Languages
source: Account number
de: Selektierte klonen
hu: A kiválasztott másolása
it: Clona selezionati
ja: 選択したデータをコピー
no: Klone valgt
ru: Дублировать выбранные

# Languages
source: Account number
de: Tabelle klonen
hu: Tábla klónozása
it: Clona tabella
ja: テーブルをコピー
no: Klone tabellen
ru: Дублировать таблицу

# Languages
source: Account number
de: Template (Theme) klonen
hu: Arculat klónozása
it: Clona template (theme)
ja: テーマのコピー
no: Klone malen
ru: Скопировать тему

# Languages
source: Account number
de: Dieses Element klonen
hu: Elem klónozása
it: Clona questo elemento
ja: このアイテムをコピー
no: Klone dette elementet
ru: Дублировать эту запись

# Languages
source: Account number
de: Diese Seite klonen
hu: Oldal másolása
it: Clona questa pagina
ja: このページをコピー
no: Klone denne siden
ru: Дублировать эту страницу

# Languages
source: Account number
de: Schliessen
hu: Bezárás
it: Chiudi
ja: 閉じる
no: Lukk
ru: Закрыть

# Languages
source: Account number
de: Societe
hu: Societe
it: Societe
ja: Societe
ru: Societe

# Languages
source: Account number
de: Wir empfehlen auch die Zugriffsberechtigungen für die Datei config.local.php zu ändern. Diese müssten den Wert 644 haben (read/write for the owner and read for others).
hu: Ajánlott a config.local.php fájl jogosultságát megváltoztatni. 644 (írás/olvasás a tulajdonosnak, és mindenki másnak csak olvasás) jogosultásgi szint javasolt.
it: Raccomandiamo anche di cambiare le autorizzazioni d'accesso per il file config.local.php file. Esso dovrebbe avere il valore 644 (read/write for the owner and read for others).
ja: また、config.local.php のパーミッションを 644 に変更してください。
no: Det er også anbefalt å endre tilgangstillatelser for config.local.php filen. Den bør ha 644 (lese/skrive for eieren og lese for andre) tillatelse.
ru: Также рекомендуется установить права доступа 644 (чтение и запись для владельца, чтение для остальных пользователей) на файл config.local.php.

# Languages
source: Account number
de: Addons Initialisierung ändern
hu: Bővítmény inicializálás megváltoztatása
it: Cambia inizializzazione dell'add-on
ja: アドオン設定の変更
no: Endre tilleggs initialisering
ru: Change addons initialization

# Languages
source: Account number
de: Sprache ändern
hu: Nyelv váltása
it: Cambia lingua
ja: 言語の変更
no: Endre språk
ru: Сменить язык

# Languages
source: Account number
de: Bitte Ihr Passwort ändern
hu: Meg kell változtatni a jelszót
it: Prego cambia la tua password
ja: パスワードを変更してください
no: Vennligst endre passord
ru: Пожалуйста, смените ваш пароль

# Languages
source: Account number
de: Ihr Zugangs Password zum Administrator Panel Ihres Stores [store] wurde zuletzt vor [days] Tagen geändert. Aus Sicherheitsgründen bitten wie Sie Ihr Passwort zu ändern. Um Ihr Password zu ändern klicken Sie bitte auf folgenden Link:
hu: A [store] áruház adminisztrációs felületének eléréséhez használt jelszó legutóbb [days] nappal ezelőtt lett megváltoztatva. Biztonsági okokból szükséges a jelszó megváltoztatása, mely a következő linken lehetséges:
it: La tua password per accedere al pannello amministratore del negozio [store] è stata cambiata ultimamente [days] giorni fà. Per ragioni di sicurezza ti preghiamo di cambiare la tua password. Per fare questo, prego clicca sul seguente link:
ja: [store] 管理者用パネルログインのためのパスワードは [days] 日前に更新されたものです。セキュリティ保持のためパスワードを変更してください。:
no: Ditt passord for tilgang til admin panelet på [store] butikken ble sist endret [days] dager siden. Av sikkerhetsmessige grunner må du endre passordet. For å gjøre dette, vennligst følg linken:
ru: Ваш пароль доступа к администраторской панели магазина [store] последний раз был изменен [days] дней назад. В целях безопасности, пожалуйста, смените ваш пароль. Для того, чтобы это сделать, Вам необходимо проследовать по следующей ссылке:

# Languages
source: Account number
de: Zugriffsberechtigungen ändern
hu: Jogosultságok megváltoztatása
it: Modifica autorizzazioni d'accesso
ja: パーミッションの変更
no: Endre tillatelser
ru: Изменить права доступа

# Languages
source: Account number
de: Bereich (range) ändern
hu: Intervallum megváltoztatása
it: Cambia intervallo (range)
ja: 範囲の変更
no: Endre intervall
ru: Изменить интервал

# Languages
source: Account number
de: Der Shop läuft im Free Mode. In diesem Modus können Sie nur eine Sprache benutzen. Ändern Sie einfach den Status auf Aktiv um die gewünschte Sprache zu aktivieren.
hu: Az áruház Ingyenes üzemmódban fut. Ekkor csak egyetlen nyelv használható. A használni kívánt nyelv státuszát állítsa Aktívra, a többit Letiltottra.
it: Lo shop funziona nella modalità Free Mode. In questa modalità puoi utilizzare solo una lingua. Cambia semplicemente lo stato su Attivo per attivare la lingua desiderata.
no: Butikken brukes i gratis-modus. I denne modusen kan du bare bruke ett språk. Bare endre status til Aktiv for å aktivere det språket du ønsker.
ru: Магазин запущен в бесплатном режиме. В этом режиме вы можете использовать только один язык. Просто смените статус на Включено, чтобы активировать нужный вам язык.

# Languages
source: Account number
de: Der Shop läuft im Free Mode. In diesem Modus können Sie nur eine Währung benutzen. Ändern Sie einfach den Status auf Aktiv um die gewünschte Währung zu aktivieren.
hu: Az áruház ingyenes üzemmódban fut. Ebben a módban csak egy pénznemet lehet használni. Az aktiválni kívánt pénznem státuszát állítsa aktívra a használathoz.
it: Lo shop funziona nella modalità Free Mode. In questa modalità potete utilizzare solo una valuta. Cambiare semplicemente lo stato su Attivo per attivare la valuta desiderata.
no: Butikken brukes i gratis-modus. I denne modusen kan du bare bruke én valuta. Bare endre status til Aktiv for å aktivere valutaen du ønsker.
ru: Магазин запущен в бесплатном режиме. В этом режиме вы можете использовать только одну валюту. Просто смените статус на Включено, чтобы активировать нужную вам валюту.

# Languages
source: Account number
de: Aufschlag
hu: Feltöltés
it: Supplemento
ja: 請求
no: Belast
ru: Оплатить

# Languages
source: Account number
de: Aufgeschlagener Betrag
hu: Feltöltött összeg
it: Importo aggiunto
ja: 請求金額
no: Belastet beløp
ru: Заплаченная сумма

# Languages
source: Account number
de: Zeichensatz
hu: Karakterkészlet
it: Set caratteri
ja: 文字コード
no: Tegnsett
ru: Набор символов

# Languages
source: Account number
de: Diagramm
hu: Grafikon
it: Grafico
ja: チャート
no: Diagram
ru: График

# Languages
source: Account number
de: Diagramme
hu: Grafikonok
it: Grafici
ja: チャート
no: Diagrammer
ru: Графики

# Languages
source: Account number
de: Diagramm Typ
hu: Grafikon típusa
it: Tipo di grafico
ja: チャートの種類
no: Diagramtype
ru: Тип графика

# Languages
source: Account number
de: Kontrolle
hu: Ellenőrzés
it: Controllo
ja: チェック
no: Sjekk
ru: Выберите

# Languages
source: Account number
de: Kästchen (checkbox)
hu: Jelölőnégyzet
it: Casella (checkbox)
ja: チェックボックス
no: Avkrysningsrute
ru: Флажок

# Languages
source: Account number
de: Kontonummer
hu: Csekk számlaszáma
it: Controllo numero conto
ja: 口座番号
no: Sjekkontonummer
ru: Проверка номера счета

# Languages
source: Account number
de: Kasse (checkout)
hu: Irány a pénztár!
it: Cassa (checkout)
ja: 注文手続き
no: Til kassen
ru: Оформить заказ

# Languages
source: Account number
de: Als Gast einkaufen
hu: Vendégként vásárolok
it: Continua acquisto come ospite
ja: 会員登録せずに購入
no: Til kassen som gjest
ru: Оформить заказ в качестве гостя
