Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Ich akzeptiere die Bedingungen und Konditionen in
hu: Elfogadom a feltételeket a
it: Accetto termini e condizioni in
ja: 次の内容に同意する：
no: Jeg godtar vilkårene i
ru: Я принимаю условия, описанные в

# Languages
source: Account number
de: Selektieren Sie dieses Kontrollkästchen um unsere allgemeinen Geschäftsbedingungen (AGB) zu akzeptieren.
hu: Az Általános Szerződési Feltételeket elolvastam, és elfogadom.
it: Spuntare questa casella per accettate i nostri termini e condizioni.<a href="index.php?dispatch=pages.view&page_id=6" target="_new" >Termini e Condzioni</a>
ja: チェックボックスをチェックすることにより、利用規約に同意したものと見なされます。
no: Marker denne boksen for å godta salgsbetingelsene.
ru: Поставив галочку, Вы принимаете и соглашаетесь с нашими условиями.

# Languages
source: Account number
de: Um fortzufahren müssen Sie unsere allgemeinen Geschäftsbedingungen (AGB)akzeptieren.
hu: A továbblépéshez el kell fogadnia az Általános Szerződési Feltételeket.
it: Per continuare devi accettare i nostri termini e condizioni.
ja: 利用規約への同意が必要です。
no: For å fortsette må du godta våre salgsbetingelser.
ru: Чтобы продолжить, Вам нужно принять наши условия.

# Languages
source: Account number
de: Nochmals kontrollieren
hu: Újraellenőrzés
it: Controlla ancora
ja: 再チェック
no: Sjekk igjen
ru: Проверить еще раз

# Languages
source: Account number
de: Alle
hu: Összes
it: Tutti
ja: すべて
no: Alle
ru: Все

# Languages
source: Account number
de: Deaktiviert
hu: Letiltott
it: Disattivato
ja: 無効
no: Deaktivert
ru: Выключенные

# Languages
source: Account number
de: Um Bestellungs Status, Zahlungsmethoden und Locations in der Konditions-Liste einzutragen, zuerst die notwendigen Artikel kontrollieren, und auf "Speichern" klicken.
hu: Amennyiben Rendelési státuszokat, Fizetési módokat, Helyszíneket szeretne a kondíciós listában, jelölje ki a megfelelő elemet, és kattintson a "Mentés" gombra.
it: Per includere lo stato degli ordini, metodi di pagmento e destinazioni (locations) nella lista della condizioni, spuntare gli elementi necessari e cliccare sul tasto "Salva".
ja: To include Order statuses, Payment methods and Locations in the conditions list, check the necessary item and click on the "Save" button.
no: Hvis du vil inkludere Ordrestatuser, Betalingsmåter og Beliggenheter i vilkårslisten, merk det nødvendige elementet, og klikk på "Lagre"-knappen.
ru: Чтобы включить Статусы заказа, Способы оплаты и Пункты назначения в список условий, отметьте необходимый элемент и нажмите кнопку "Сохранить".

# Languages
source: Account number
de: Nichts
hu: Nincs
it: Nullo
ja: なし
no: Ingen
ru: Ни одного

# Languages
source: Account number
de: Aktiv
hu: Aktív
it: Attivo
no: Aktiv
ru: Включенные

# Languages
source: Account number
de: Versteckt
hu: Rejtett
it: Nascosto
no: Skjult
ru: Скрытые

# Languages
source: Account number
de: Schwebend
hu: Elfogadás alatt
it: Pendente
no: Venter
ru: Неподтвержденные

# Languages
source: Account number
de: Nummer prüfen
hu: Szám ellenőrzése
it: Verifica numero
ja: Check Number
no: Sjekk Nummer
ru: Номер чека

# Languages
source: Account number
de: SSL prüfen
hu: SSL ellenőrzése
it: Verifica SSL
ja: SSLのチェック
no: Sjekk SSL
ru: Check SSL

# Languages
source: Account number
de: Alle selektieren/delesektieren
hu: Összes kijelölése
it: Seleziona / deseleziona tutti
ja: 全選択 / 選択解除
no: Marker / fjern markering på alle
ru: Отметить/снять все

# Languages
source: Account number
de: Chinesisch
hu: Kínai
it: Cinese
ja: 中国語
no: Kinesisk
ru: Китайский

# Languages
source: Account number
de: Wählen
hu: Választás
it: Scegli
ja: 選択
no: Velg
ru: Выбрать

# Languages
source: Account number
de: Aktion wählen
hu: Válassz műveletet
it: Scegli azione
ja: アクション
no: Velg handling
ru: Выбрать действие

# Languages
source: Account number
de: Kategorie wählen
hu: Válasszon kategóriát
it: Scegli categoria
ja: カテゴリーを選択してください
no: Velg kategori
ru: Выбрать категорию

# Languages
source: Account number
de: SwissPost
hu: SwissPost
it: SwissPost
ja: SwissPost
no: SwissPost
ru: SwissPost

# Languages
source: Account number
de: Temando
hu: Temando
it: Temando
ja: Temando
no: Temando
ru: Temando

# Languages
source: Account number
de: UPS
hu: UPS
it: UPS
ja: UPS
no: UPS
ru: UPS

# Languages
source: Account number
de: USPS
hu: USPS
it: USPS
ja: USPS
no: USPS
ru: USPS

# Languages
source: Account number
de: Warenkorb
hu: Kosárral
it: Carrello
ja: カート
no: Handlevogn
ru: Корзина

# Languages
source: Account number
de: Warenkorb Inhalt
hu: Kosár tartalma
it: Contenuto carrello
ja: カートの内容
no: Innhold i handlevogn
ru: Корзина

# Languages
source: Account number
de: Warenkorb Inhalte
hu: Kosár tartalma
it: Il tuo carrello
ja: カートの内容
no: Innhold i handlevogn
ru: Содержимое корзины

# Languages
source: Account number
de: CS-Cart Info
hu: CS-Cart info
it: CS-Cart info
ja: CS-Cartについて
no: CS-Cart info
ru: CS-Cart информация

# Languages
source: Account number
de: Warenkorb ist leer
hu: A kosár üres.
it: Il carrello è vuoto
ja: カートは空です
no: Handlevognen er tom
ru: Корзина пуста

# Languages
source: Account number
de: Artikel im Warenkorb
hu: Kosár tartalma
it: Articoli nel carrello
ja: カート内の商品
no: Varer i handlevogn
ru: Товары в корзине

# Languages
source: Account number
de: Warenkorb Zwischensumme
hu: Kosár részösszeg
it: Totale parziale carrello
ja: 小計
no: Handlevogn delsum
ru: Подытог корзины

# Languages
source: Account number
de: Zahlung gegen Nachnahme
hu: Fizetés szállításkor
it: Pagamento contro rimborso (contrassegno)
ja: 代金引換
no: Betaling ved levering
ru: Оплата при доставке

# Languages
source: Account number
de: Katalog
hu: Kategóriák
it: Catalogo
ja: カテゴリー・商品
no: Katalog
ru: Каталог

# Languages
source: Account number
de: Katalog Seiten
hu: Kategória oldalak
it: Pagine catalogo
ja: ショップページ
no: Katalogsider
ru: Страницы каталога

# Languages
source: Account number
de: Kategorien
hu: Kategóriák
it: Categorie
ja: カテゴリー
no: Kategorier
ru: Категории

# Languages
source: Account number
de: Kategorien wurden hinzugefügt
hu: Kategóriák sikeresen hozzáadva
it: Categorie sono state aggiunte
ja: カテゴリーが追加されました
no: Kategorier er lagt til
ru: Категории были добавлены

# Languages
source: Account number
de: Produkte Kategorien visualisieren, die verwendet werden um Produkte in Ihrem Laden zu gruppieren
hu: Kategóriák megtekintése és szerkesztése.
it: Visualizza categorie di prodotti che sono utilizzate per ragruppare prodotti nel vostro negozio.
ja: 商品カテゴリーの登録・編集・削除を行います。
no: Vis produktkategorier som er brukt til å gruppere produkter i butikken din.
ru: Просмотр категорий, в которые сгруппированы товары в вашем магазине.

# Languages
source: Account number
de: Kategorie
hu: Kategória
it: Categoria
ja: カテゴリー
no: Kategori
ru: Категория

# Languages
source: Account number
de: Kategorie Begrenzer (delimiter)
hu: Kategória elválasztó
it: Delimitatore categoria
ja: カテゴリー区切り文字
no: Kategori skilletegn
ru: Разделитель категории

# Languages
source: Account number
de: Kategorie Beschreibung
hu: Kategória leírás
it: Descrizione categoria
ja: カテゴリーの説明
no: Kategoribeskrivelse
ru: Описание категории

# Languages
source: Account number
de: Bitte Kategorie bestimmen.
hu: Határozzon meg egy kategóriát
it: Prego specificare categoria.
ja: カテゴリーを指定してください。
no: Vær vennlig å spesifiser en kategori
ru: Пожалуйста, укажите категорию

# Languages
source: Account number
de: Position Kategorie
hu: Kategória helye
it: Posizione categoria
ja: カテゴリーの挿入位置
no: Kategoriplassering
ru: Местоположение категории

# Languages
source: Account number
de: Kategoriename
hu: Kategória név
it: Nome categoria
ja: カテゴリー名
no: Kategorinavn
ru: Название категории

# Languages
source: Account number
de: CDN Einstellungen
hu: CDN beállítások
it: Impostazioni CDN
ja: CDNの設定
no: CDN instillinger
ru: Настройки системы доставки контента (CDN)

# Languages
source: Account number
de: Mittlere Spalte
hu: Középső
it: Colonna centrale
ja: センター
no: Sentral
ru: По центру

# Languages
source: Account number
de: Zentraler Inhalt
hu: Központi tartalom
it: Contenuto centrale
ja: センターコンテンツ
no: Sentralt innhold
ru: Содержимое центральной части

# Languages
source: Account number
de: Zertifikat
hu: Tanúsítvány
it: Buono regalo
ja: 証明書
no: Sertifikat
ru: Сертификат

# Languages
source: Account number
de: Zertifikat
hu: Tanúsítvány fájlneve
it: nome file buono regalo
ja: 証明書のファイル名
no: Sertifikat filnavn
ru: Файл сертификата

# Languages
source: Account number
de: Ändern
hu: Változtatás
it: Modifica
ja: 変更
no: Endre
ru: Изменить

# Languages
source: Account number
de: Geändert
hu: Megváltozott
it: Modificato
ja: 変更済
no: Endret
ru: Изменено

# Languages
source: Account number
de: Änderungen
hu: Változások
it: Modifiche
ja: 変更
no: Endringer
ru: Изменения

# Languages
source: Account number
de: prozent des Originalpreis
hu: az eredeti ár százalékában
it: in percentuale del prezzo originale
ja: オリジナル価格から右の％を割引き
no: i prosent av den opprinnelige prisen
ru: на процент от исходной цены

# Languages
source: Account number
de: Code 128 ist ein "high-density barcode " Symbol <br/>In der ganzen Welt vielfältig benutzt. <br/>Code 128 ist konzipiert um 128 Full ASCII Zeichen zu kodieren. <br/>Code 128-A - 0-9, A-Z, ASCII Control Codes, Sonderzeichen. <br/>Code 128-B - 0-9, A-Z, a-z, Sonderzeichen. <br/>Code 128-C - 00-99 (double density encoding of numeric only data).<br/>
hu: A Code 128 egy nagy sűrűségű vonalkód. <br/> Világszinten használt. <br/>A Code 128-at arra tervezték, hogy 128 teljes ASCII karaktert tudjon kódolni. <br/>Code 128-A - 0-9, A-Z, ASCII vezérlőkódokat, speciális karaktereket. <br/>Code 128-B - 0-9, A-Z, a-z, speciális karaktereket.<br/>Code 128-C - 00-99 (csak numerikus adatok dupla sűrűségű kódolása).<br/>
it: Codice 128 è un simbolo di codice a barre ad alta densità e viene utilizzato ampiamente a livello mondiale.<br/>Codice 128 è concepito per codificare caratteri ASCII a 128 (128 full ASCII characters).<br/>Codice 128-A - 0-9, A-Z, codici di controllo ASCII, caratteri speciali.<br/>Codice Code 128-B - 0-9, A-Z, a-z, caratteri speciali.<br/>Codice 128-C - 00-99 (doppia densità codifica di soli dati numerici).<br/>
ja: Code128は、情報の密度が高いバーコードの体系の1つであり、世界中で広く利用されています。<br/>Code128ではアスキーコード128文字すべてをバーコード化することができます。<br/><br/>Code 128-A - すべての標準大文字英数字キャラクタとASCIIのコントロールキャラクタと7個の特殊キャラクタを表現可能。<br/>Code 128-B - 標準大文字英数字キャラクタと小文字アルファベットと７個の特殊キャラクタを表現可能<br/>Code 128-C - 00-99までの100個の2桁数字と3個の特殊キャラクタを表現可能<br/>
no: Code 128 er en høy-tetthets strekkode symbologi.<br/>Utbredt over hele verden.<br/>Code 128 er designet for å kode 128 fulle ASCII tegn.<br/>Code 128-A -... 0-9, A-Z, ASCII-kontroll koder, spesialtegn.<br/>Code 128-B -... 0-9, A-Z, a-z, spesialtegn.<br/>Code 128-C - 00-99 (dobbel tetthets koding av kun numeriske data).<br/>
ru: Код 128 - символика штрих-кода с высокой плотностью.<br/>Широко используется по всему миру.<br/>Код 128 разработан для кодировки 128 ASCII символов.<br/>Код 128-A - 0-9, A-Z, контролирующие ASCII коды, специальные символы.<br/>Код 128-B - 0-9, A-Z, a-z, специальные символы.<br/>Код 128-C - 00-99 (двойная плотность кодирования цифровых данных).<br/>

# Languages
source: Account number
de: Code 128 ist ein High-Density Strichkode Symbol. <br/>Es wird Weltweit eingesetzt. <br/>Code 128 ist konzipiert um ASCII Zeichen zu codieren (128 full ASCII characters). <br/>Code 128-A - 0-9, A-Z, ASCII Kontrollcodes, besondere Zeichen. <br/>Code 128-B - 0-9, A-Z, a-z, besondere Zeichen. <br/>Code 128-C - 00-99 (doppelte Dichte für Kodierung nur numerische Daten).
hu: A Code 128 egy nagy sűrűségű vonalkód technológia.<br/>Világszerte sokan használják.<br/>A Code 128 128 full ASCII karakterek kódolására képes.<br/>Code 128-A - 0-9, A-Z, ASCII kontroll kódok, speciális karakterek.<br/>Code 128-B - 0-9, A-Z, a-z, speciális karakterek.<br/>Code 128-C - 00-99 (csak numerikus adatok dupla sűrűségű kódolása).<br/>
it: Codice 128 è un simbolo di codice a barre ad alta densità e viene utilizzato ampiamente a livello mondiale.<br>Codice 128 è concepito per codificare caratteri ASCII a 128 (128 full ASCII characters).<br>Codice 128-A - 0-9, A-Z, codici di controllo ASCII, caratteri speciali.<br>Codice Code 128-B - 0-9, A-Z, a-z, caratteri speciali.<br>Codice 128-C - 00-99 (doppia densità codifica di soli dati numerici).<br>
ja: Code128は、情報の密度が高いバーコードの体系の1つであり、世界中で広く利用されています。<br/>Code128ではアスキーコード128文字すべてをバーコード化することができます。<br/><br/>Code 128-A - すべての標準大文字英数字キャラクタとASCIIのコントロールキャラクタと7個の特殊キャラクタを表現可能。<br/>Code 128-B - 標準大文字英数字キャラクタと小文字アルファベットと７個の特殊キャラクタを表現可能<br/>Code 128-C - 00-99までの100個の2桁数字と3個の特殊キャラクタを表現可能<br/>
no: Code 128 er en høy-tetthets strekkode symbologi.<br/>Utbredt over hele verden.<br/>Code 128 er designet for å kode 128 fulle ASCII tegn.<br/>Code 128-A -... 0-9, A-Z, ASCII-kontroll koder, spesialtegn.<br/>Code 128-B -... 0-9, A-Z, a-z, spesialtegn.<br/>Code 128-C - 00-99 (dobbel tetthets koding av kun numeriske data).<br/>
ru: Код 128 - символика штрих-кода с высокой плотностью.<br/>Широко используется по всему миру.<br/>Код 128 разработан для кодировки 128 ASCII символов.<br/>Код 128-A - 0-9, A-Z, контролирующие ASCII коды, специальные символы.<br/>Код 128-B - 0-9, A-Z, a-z, специальные символы.<br/>Код 128-C - 00-99 (двойная плотность кодирования цифровых данных).<br/>

# Languages
source: Account number
de: Code 128 is a high-density barcode symbology.<br/>Used extensively worldwide.<br/>Code 128 is designed to encode 128 full ASCII characters.<br/>Code 128-A - 0-9, A-Z, ASCII control codes, special characters.<br/>Code 128-B - 0-9, A-Z, a-z, special characters.<br/>Code 128-C - 00-99 (double density encoding of numeric only data).<br/>
hu: A Code 128 egy nagy sűrűségű vonalkód. <br/> Világszinten használt. <br/>A Code 128-at arra tervezték, hogy 128 teljes ASCII karaktert tudjon kódolni. <br/>Code 128-A - 0-9, A-Z, ASCII vezérlőkódokat, speciális karaktereket. <br/>Code 128-B - 0-9, A-Z, a-z, speciális karaktereket.<br/>Code 128-C - 00-99 (csak numerikus adatok dupla sűrűségű kódolása).<br/>
it: Codice 128 è un simbolo di codice a barre ad alta densità.<br/>Esso viene utilizzato ampiamente a livello mondiale.<br/>Codice 128 è concepito per codificare caratteri ASCII a 128 (128 full ASCII characters).<br/>Codice 128-A - 0-9, A-Z, codici di controllo ASCII, caratteri speciali.<br/>Codice Code 128-B - 0-9, A-Z, a-z, caratteri speciali.<br/>Codice 128-C - 00-99 (doppia densità codifica di soli dati numerici).<br/>
ja: Code128は、情報の密度が高いバーコードの体系の1つであり、世界中で広く利用されています。<br/>Code128ではアスキーコード128文字すべてをバーコード化することができます。<br/><br/>Code 128-A - すべての標準大文字英数字キャラクタとASCIIのコントロールキャラクタと7個の特殊キャラクタを表現可能。<br/>Code 128-B - 標準大文字英数字キャラクタと小文字アルファベットと７個の特殊キャラクタを表現可能<br/>Code 128-C - 00-99までの100個の2桁数字と3個の特殊キャラクタを表現可能<br/>
no: Code 128 er en høy-tetthets strekkode symbologi.<br/>Utbredt over hele verden.<br/>Code 128 er designet for å kode 128 fulle ASCII tegn.<br/>Code 128-A -... 0-9, A-Z, ASCII-kontroll koder, spesialtegn.<br/>Code 128-B -... 0-9, A-Z, a-z, spesialtegn.<br/>Code 128-C - 00-99 (dobbel tetthets koding av kun numeriske data).<br/>
ru: Код 128 - символика штрих-кода с высокой плотностью.<br/>Широко используется по всему миру.<br/>Код 128 разработан для кодировки 128 ASCII символов.<br/>Код 128-A - 0-9, A-Z, контролирующие ASCII коды, специальные символы.<br/>Код 128-B - 0-9, A-Z, a-z, специальные символы.<br/>Код 128-C - 00-99 (двойная плотность кодирования цифровых данных).<br/>

# Languages
source: Account number
de: Known also as USS Code 39, 3 of 9.<br/>Code 39 can encode alphanumeric characters.<br/>The symbology is used in non-retail environment.<br/>Code 39 is designed to encode 26 upper case letters, 10 digits and 7 special characters.
hu: A Kód39 volt az első alfa-numerikus kód,<br/>és zárt alkalmazásokban talán még ma is a legelterjedtebb.<br/>A karakterkészlet 43 karakter kódolását teszi lehetővé <br/>(nagybetűk, számjegyek és néhány egyéb karakter),<br/>ellenőrző összeg moduló 43 algoritmussal képezhető.
it: Conosciuto anche come USS Code 39, 3 of 9.<br/>Codice 39 è in grado di codificare caratteri alphanumerici.<br/>Questa simbologia viene utilizzata in un ambiente "non commercio al dettaglio".<br/>Il codice 39 è stato concepito per codificare 26 caratteri maiuscoli, 10 cifre, 7 caratteri speciali.
ja: USS Code 39, 3 of 9 としても知られ、主に工業製品に用いられています。<br/>Code 39 では数字、アルファベット、記号の合計43のキャラクタを使用できます。<br/>
no: Også kjent som USS Code 39, 3 av 9.<br/>Code 39 kan kode alfanumeriske tegn <br/>Symbologien brukes i ikke-butikkmiljø.<br/>Code 39 er designet for å kode 26 store bokstaver, 10 siffer og 7 spesialtegn.
ru: Также известный как код USS 39, 3 из 9.<br/>Код 39 кодирует алфавитно-цифровые символы.<br/>Символика используется в оптовых продажах.<br/>Код 39 разработан для кодировки 26 заглавных букв, 10 цифр и 7 специальных символов.

# Languages
source: Account number
de: Cache wurde gelöscht
hu: Gyorsítótár kiürítve
it: La cache è stata cancellata
ja: キャッシュがクリアされました
no: Cache har blitt tømt
ru: Кеш очищен

# Languages
source: Account number
de: Berrechnen
hu: Számítás
it: Calcola
ja: 計算
no: Beregn
ru: Рассчитать

# Languages
source: Account number
de: Versandkosten berrechnen
hu: Szállítási költség kalkuláció
it: Calcola costi di spedizione
ja: 送料の試算
no: Beregn fraktkostnader
ru: Рассчитывать стоимость доставки

# Languages
source: Account number
de: Kalender
hu: Naptár
it: Calendario
ja: カレンダー
no: Kalender
ru: Календарь

# Languages
source: Account number
de: Um den Versandrechner (shipping processor) von Canada Post zu aktivieren muss die Kanadische Währung eingeschaltet sein.
hu: A Canada post szállítási mód engedélyezéséhez engedélyezni kell a kanadai dollár pénznemet.
it: Per potere attivare la calcolazione della spedizione (shipping processor) per Canada Post, la valuta Dollaro Canadese deve essere abilitata.
ja: To activate the Canada post shipping processor, you must have the Canadian Dollar currency enabled.
no: For å aktivere Canada post forsendelses-prosessor, må du ha den Kanadiske Dollar valutaen aktivert.
ru: Для того, чтобы активировать процессор Canada post, необходимо, чтобы валюта Canadian dollar была включена в магазине.

# Languages
source: Account number
de: Abbrechen
hu: Mégse
it: Annulla
ja: キャンセル
no: Avbryt
ru: Отменить

# Languages
source: Account number
de: Löschen umkehren
hu: Törölt visszavonás
it: Annullare cancellazione
ja: キャンセル
ru: Отменить изменение

# Languages
source: Account number
de: abgebrochen
hu: Visszamondott
it: Annullato
ja: キャンセル
no: Avbrutt
ru: Аннулирован

# Languages
source: Account number
de: Ziel URL löschen
hu: URL cél törlése
it: Cancellare URL di destinazione
ja: Cancel URL target
no: Avbryt URL målet
ru: Отменить цель URL

# Languages
source: Account number
de: Sie können dieses Produkt nicht mit diesen Kaufoptionen kaufen.
hu: A termék nem vásárolható meg ebben a kombinációban
it: Non puoi acquistare il prodotto con queste opzioni/varianti
ja: 選択したオプションで商品を購入することはできません
no: Du kan ikke kjøpe produktet med disse variantalternativene
ru: Вы не можете купить товар с таким набором параметров

# Languages
source: Account number
de: Ihr Warenkorb ist leer, deshalb können Sie nicht mit dem Kauf fortfahren.
hu: Kérjük először rakjon terméket a kosárba.
it: Il tuo carrello è vuoto, non puoi passare alla cassa.
ja: カートに商品が入っていないため購入手続きを継続できません。
no: Handlevognen er tom, så du kan ikke gå videre til kassen.
ru: Вы не можете оформить заказ, так как ваша корзина пуста

# Languages
source: Account number
de: Es sind keine Zahlungsmethoden vorhanden, Sie können nicht zur Kasse gehen.
hu: Nincs elérhető fizetési kód, ezért nem folytathatja a rendelést.
it: Non vi sono metodi di pagamento disponibili, dunque non puoi procedere alla cassa.
ja: ご利用いただける支払方法がないため購入手続きを継続できません。
no: Det er ingen betalingsmåter tilgjengelig, så du kan ikke gå videre til kassen.
ru: Вы не можете оформить заказ, так как нет доступных методов оплаты

# Languages
source: Account number
de: Die Datei <b>[file]</b> kann nicht geschrieben werden. Überprüfen Sie bitte die Zugriffsberechtigungen der Datei und des Verzeichnisses.
hu: A <strong>[file]</strong> nem írható. Kérjük ellenőrizze a fájl és mappa jogosultságokat.
it: Impossibile scrivere sul file <b>[file]</b>. Controllare autorizzazioni d'accesso per file e directory.
ja: ファイル <b>[file]</b> に書き込みできません。ファイルおよびディレクトリのパーミッションを確認してください。
no: Kan ikke skrive til filen <b>[file]</b>. Vennligst sjekk fil- og mappe-tillatelser.
ru: Не может быть произведена запись в файл <b>[file]</b>. Пожалуйста, проверьте установленные права доступа на файл и его директорию

# Languages
source: Account number
de: Sie können keinen prozentualen Wert für den Basispreis verwenden.
hu: Nem használhat százalékos értéket az alap ár esetén.
it: Non potete utilizzare un valore percentuale per il prezzo base.
ja: ベースとなる価格にパーセンテージを登録することはできません。
no: Du kan ikke bruke prosentverdi for grunnprisen.
ru: Вы не можете использовать процентное значение для основной цены.

# Languages
source: Account number
de: Datei konnte nicht hochgeladen werden
hu: A fájl nem tölthető fel
it: Il file non ha potuto essere caricato
ja: ファイルをアップロードできません。
no: Filen kunne ikke lastes opp
ru: Файл не может быть загружен

# Languages
source: Account number
de: Erfassung (capture)
hu: Elfogás
it: Cattura
ja: キャプチャ
no: Hent
ru: Обработка

# Languages
source: Account number
de: Karte
hu: Kártya
it: Carta
ja: カード
no: Kort
ru: Кредитная карта

# Languages
source: Account number
de: Name des Karteninhabers
hu: Kártyatulajdonos neve
it: Nome detentore della carta
ja: 名義人
no: Kortholders navn
ru: Имя владельца карты

# Languages
source: Account number
de: Kartennummer
hu: Bankkártyaszám
it: Numero carta
ja: カード番号
no: Kortnummer
ru: Номер карты

# Languages
source: Account number
de: Karussell (Carousel)
hu: Lapozó
it: Carosello
ja: カルーセル
no: Karusell
ru: Карусель

# Languages
source: Account number
de: Spediteur
hu: Szolgáltató
it: Corriere
ja: 運送会社
no: Fraktmann
ru: Перевозчик

# Languages
source: Account number
de: AUP
hu: AUP
it: AUP
ja: AUP
no: AUP
ru: AUP

# Languages
source: Account number
de: CAN
hu: CAN
it: CAN
ja: CAN
no: CAN
ru: CAN

# Languages
source: Account number
de: DHL
hu: DHL
it: DHL
ja: DHL
no: DHL
ru: DHL

# Languages
source: Account number
de: FedEx
hu: FedEx
it: FedEx
ja: FedEx
no: FedEx
ru: FedEx

# Languages
source: Account number
de: Betrag gekauft
hu: Vásárolt mennyiség
it: Importo acquistato
ja: 購入済数量
no: Kjøpte antall
ru: Купленное количество

# Languages
source: Account number
de: Höhe Paket
hu: Doboz magasság
it: Altezza pacco
ja: 配送用外箱の高さ
no: Bokshøyde
ru: Высота коробки

# Languages
source: Account number
de: Länge Paket
hu: Doboz hosszúság
it: Lunghezza pacco
ja: 配送用外箱の奥行き
no: Bokslengde
ru: Длина коробки

# Languages
source: Account number
de: Breite Paket
hu: Doboz szélesség
it: Larghezza pacco
ja: 配送用外箱の横幅
no: Boksbredde
ru: Ширина коробки

# Languages
source: Account number
de: Brand
hu: Márka
it: Brand
ja: ブランド
no: Merke
ru: Бренд

# Languages
source: Account number
de: Marke/Hersteller
hu: Gyártó/Márka
it: Marca/Fabbricante
ja: ブランド/メーカー
no: Merke/Produsent
ru: Бренд/Производитель

# Languages
source: Account number
de: Breadcrumbs (Navigationshilfe)
hu: Morzsa navigáció
it: Breadcrumbs (navigazione)
ja: パン屑リスト
no: Sti
ru: Строка навигации

# Languages
source: Account number
hu: A bővítmény struktúrája helytelen. A feltöltött csomag nem telepíthető.
no: Feil tilleggs-struktur. Den opplastede pakken kan ikke installeres.
ru: Неверная структура модуля. Загруженный пакет не может быть установлен.

# Languages
source: Account number
de: Durchsuchen...
hu: Tallózás...
it: Sfoglia...
ja: 参照...
no: Bla...
ru: Найти...
