Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: <p>Wir haben festgestellt dass der Browser den Sie verwenden nicht im vollen Umfang vom CS-Cart Administration Panel unterstützt wird . Sie können diese Webseite mit Ihrem aktuellen Browser betrachten, es könnte aber sein dass diese nichtrichtig visualisiert wird und Sie nicht alle Eigenschaften einsetzen können.</p><br><p>Das CS-Cart Admin Panel kann am besten v:</p><br><ul><li>&ndash;isualisiert werden wenn Sie folgende Browser benutzen <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home" target="_blank">Internet Explorer 8 und höher</a></li><li>&ndash; <a href="http://www.mozilla.org/en-US/" target="_blank">Mozilla Firefox (neueste version)</a></li><li>&ndash; <a href="https://www.google.com/intl/en/chrome/browser/" target="_blank">Google Chrome (neueste version)</a></li></ul><br><p>Klicken Sie auf einen dieser Links um Ihren ausgewählten Browser herunterzuladen. Nachdem Sie den Browser heruntergeladen haben, installieren Sie diesen indem Sie das entsprechende Installationsprogramm ausführen.</p><br><p>Falls Sie jetzt Ihren Browser noch nicht updaten können, ist es immer noch möglich auf das CS-Cart Admin Panel zuzugreifen, es könnte aber sein dass Sie nicht alle Eigenschaften im vollen Umfang einsetzezn können.<br><br><a href="[admin_index]">Weiter</a></p>
hu: <p>A jelenleg használt böngészőjét nem támogatja a CS-Cart adminisztrációs felülete. Amennyiben ezt a böngészőt használja tovább, előfordulhat, hogy az adminisztrációs felület nem megfelelően működik, vagy nem minden funkció lesz elérhető.</p><br><p>CS-Cart Admininsztrációs felület a legjobban a következő böngészőkkel működik:</p><br><ul><li>&ndash; <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home" target="_blank">Internet Explorer 9 and above</a></li><li>&ndash; <a href="http://www.mozilla.org/en-US/" target="_blank">Mozilla Firefox (latest version)</a></li><li>&ndash; <a href="https://www.google.com/intl/en/chrome/browser/" target="_blank">Google Chrome (latest version)</a></li></ul><br><p>A linkekre kattintva letöltheti a kívánt böngészőt. A letöltés után telepítse fel a programot.</p><br><p><br><a href="[url]">Folytatás</a></p>
it: <p>Abbiamo rivelato che il browser che state utilizzando non è pienamente supportato dal pannello amministrazione di CS-Cart. Potete visionare questo sito utilizzando il vostro browser corrrente ma potrebbe non rendere in modo giusto e potreste non essere in grado di utilizzare a pieno tutte le funzionalità.</p><br><p>Il pannello amministrazione di CS-Cart viene visualizztao in modo ottimale utilizzando i seguenti browser:</p><br><ul><li>&ndash; <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home" target="_blank">Internet Explorer 8 e superiore</a></li><li>&ndash; <ahref="http://www.mozilla.org/en-US/"target="_blank">Mozilla Firefox (ultima versione aggiornata)</a></li><li>&ndash; <a href="https://www.google.com/intl/en/chrome/browser/" target="_blank">Google Chrome (ultima versione aggiornata)</a></li></ul><br><p>Cliccare su uno dei link per scaricare il browser da voi scelto. Una volta che il download è stato completato installare il browser utilizzando il programma di configurazione dello stesso.</p><br><p>Se non potete aggiornare il vostro browser adesso potete ancora utilizzare il pannello amministrazione di CS-Cart, senza però essere in grado di utilizzare a pieno tutte le funzionalità del programma.<br><br><a href="[admin_index]">Continuare</a></p>
ja: <p>お使いのWebブラウザではCS-Cart管理者用パネルの表示が崩れたり、一部機能がご利用いただけない場合があります。</p><br><p>以下のブラウザの利用をおすすめいたします:</p><br><ul><li>&ndash; <a href="http://windows.microsoft.com/ja-JP/internet-explorer/download-ie" target="_blank">Internet Explorer 9 以降</a></li><li>&ndash; <a href="http://www.mozilla.jp/firefox/" target="_blank">Mozilla Firefox の最新バージョン</a></li><li>&ndash; <a href="http://www.google.co.jp/intl/ja/chrome/browser/" target="_blank">Google Chrome の最新バージョン</a></li></ul><br><br><a href="[admin_index]">続ける</a></p>
no: <p>Vi har oppdaget at nettleseren du bruker, ikke er fullt ut støttet av CS-Cart sitt adminpanel. Du kan se denne siden med din nåværende nettleser, men den vil ikke vises riktig, og du vil ikke være i stand til fullt ut å bruke alle funksjonene.</p><br><p>CS-Cart sitt adminpanel vises best med følgende nettlesere:</p><br><ul><li>&ndash; <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home" target="_blank">Internet Explorer 9 eller nyere</a></li><li>&ndash; <a href="http://www.mozilla.org/en-US/" target="_blank">Mozilla Firefox (siste versjon)</a></li><li>&ndash; <a href="https://www.google.com/intl/en/chrome/browser/" target="_blank">Google Chrome (siste versjon)</a></li></ul><br><p>Klikk på en av lenkene for å laste ned nettleser etter eget valg. Når nedlastingen er fullført, installerer den ved å kjøre installasjonsprogrammet.</p><br><p>Hvis du ikke kan oppgradere nettleseren din nå, kan du fortsatt få tilgang til CS-Cart sitt adminpanel, men du vil ikke være i stand til å bruke alle funksjonene.<br><br><a href="[url]">Fortsett</a></p>
ru: <p>Браузер, которым вы пользуетесь, не полностью поддерживается Панелью Администратора CS-Cart. Вы можете просматривать эту страницу, но часть элементов может отображаться некорректно, и некоторые функции могут быть недоступны.</p><br><p>Лучше всего панель Администратора CS-Cart выглядит и работает в следующих браузерах:</p><br><ul><li>&ndash; <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home" target="_blank">Internet Explorer 9 и выше</a></li><li>&ndash; <a href="http://www.mozilla.org/en-US/" target="_blank">Firefox (последняя версия)</a></li><li>&ndash; <a href="https://www.google.com/intl/en/chrome/browser/" target="_blank">Chrome (последняя версия)</a></li></ul><p>Проследуйте по одной из представленных ссылок, чтобы скачать браузер по свой вкус. Когда заргузка браузера будет завершена, установите его, запустив программу инсталляции.</p><br><p>Если сейчас у вас нет возможности обновить браузер, вы все равно сможете пользоваться Панелью Администратора CS-Cart, однако, возможно, вам будут недоступны некоторые ее функции. <br><br><a href="admin.php">Продолжить.<a/></p>

# Languages
source: Account number
de: Browser Upgrade Meldung
hu: Böngésző frissítési figyelmeztetés
it: Avviso aggiornamento del Browser
ja: ブラウザをアップデートしてください
no: Nettleser oppgraderings melding
ru: Пожалуйста, обновите браузер

# Languages
source: Account number
de: Bucket
hu: Bucket (AWS mappa)
it: Bucket
ja: バケット
ru: Bucket

# Languages
source: Account number
de: Massenerfassung Kategorien
hu: Tömeges kategória hozzáadás
it: Aggiungi categorie in blocco
ja: カテゴリー一括登録
no: Mengde kategoritilføyelse
ru: Добавить группу категорий

# Languages
source: Account number
de: Mehrere Dokumente drucken
hu: Tömeges nyomtatás
it: Stampa in blocco
ja: 一括印刷
no: Skriv ut valgte
ru: Распечатать группу

# Languages
source: Account number
de: Massenerfassung Artikel
hu: Tömeges termékfeltöltés
it: Aggiungi prodotti in blocco
ja: 一括登録
no: Legg til mange produkter
ru: Добавить группу товаров

# Languages
source: Account number
de: Tasten Hintergrundfarbe
hu: Gomb háttérszín
it: Colore di sfondo tasti
ja: ボタンの背景色
no: Knapp bakgrunnsfarge
ru: Цвет фона в кнопках

# Languages
source: Account number
de: Textfarbe für Tasten
hu: Gombszöveg szín
it: Colore testo per tasti
ja: ボタンのテキスト色
no: Knapp tekstfarge
ru: Цвет текста на кнопках

# Languages
source: Account number
de: Tastentyp
hu: Gomb típusa
it: Tipo di tasto
ja: ボタンの種類
no: Knapptype
ru: Вид кнопки

# Languages
source: Account number
de: Ändern
hu: Változtatás
it: Cambia
ja: 変更
no: Endre
ru: Изменить

# Languages
source: Account number
de: Name des Käufers
hu: Vásárló neve
it: Nome cliente
ja: 購入者名
no: Kjøpers navn
ru: Имя покупателя

# Languages
source: Account number
de: Zum Voraus kaufen
hu: Előrendelés
it: Acquista in anticipo
ja: 予約注文
no: Kjøp på forhånd
ru: Возможность купить товар заранее (пока его нет на складе)

# Languages
source: Account number
de: Jetzt kaufen
hu: Azonnali vásárlás
it: Acquista adesso
ja: ご購入はこちら
no: Kjøp nå
ru: Купить

# Languages
source: Account number
de: von
hu: ettől:
it: da
ja: by
no: av
ru: покупателя

# Languages
source: Account number
de: Bytes
hu: bájt
it: Bytes
ja: バイト
no: Bytes
ru: байты

# Languages
source: Account number
de: nach Fixbetrag
hu: fix mennyiség alapján
it: per importo fisso
ja: 次の金額を値引き
no: av fast beløp
ru: на определенную сумму

# Languages
source: Account number
de: Block Einstellungen
hu: Blokk beállítások
it: Imposta blocco
ja: ブロック設定
no: Blokkinnstillinger
ru: Настройки блока

# Languages
source: Account number
de: Versandmethoden
hu: Szállítási módok
it: Metodi di spedizione
ja: 配送方法
no: Fraktmetoder
ru: Способы доставки

# Languages
source: Account number
de: Verfügbare Versandmethoden
hu: Elérhető szállítási módok
it: Metodi di spedizione disponibili
ja: 利用可能な配送方法
no: Tilgjengelige fraktmetoder
ru: Доступные способы доставки

# Languages
source: Account number
de: HTML Block mit Smarty Support
hu: HTML blokk Smarty támogatással
it: Blocco HTML con supporto Smarty
ja: Smarty対応HTMLブロック
no: HTML blokk med Smarty støtte
ru: HTML блок с поддержкой Smarty

# Languages
source: Account number
de: Jeder HTML/Smarty Inhalt
hu: Bármely HTML/Smarty tartalom
it: Qualsiasi contenuto HTML/Smarty
ja: 任意のHTMLまたはSmartyコンテンツ
no: Alt av HTML/Smarty innhold
ru: Любое HTML/Smarty содержимое

# Languages
source: Account number
de: Template
hu: Sablon
it: Template
ja: テンプレート
no: Mal
ru: Шаблон

# Languages
source: Account number
de: Block mit einem besonderen Template
hu: Blokk, előre meghatározott sablonnal
it: Blocco con un template particolare
ja: 特定のテンプレートを使用するブロック
no: Blokk med en spesiell mal
ru: Блок с определенным шаблоном

# Languages
source: Account number
de: Blocktext
hu: Blokk szöveg
it: Testo del blocco
ja: ブロック内テキスト
no: Blokk tekst
ru: Текстовый блок

# Languages
source: Account number
de: Zeitraum in dem die IP Adresse blockiert werden soll
hu: Az az idő, amikor az IP blokkolva lesz
it: Periodo durante il quale indirizzo IP deve essere bloccato
ja: IPをブロックする期間
no: Tid som IP bør blokkeres
ru: Время блокировки IP адреса

# Languages
source: Account number
de: Block Breite
hu: Blokk szélessége
it: Larghezza blocco
ja: ブロックの横幅
no: Blokk bredde
ru: Ширина блока

# Languages
source: Account number
de: Block-Rahmen (Wrapper) wurde aktualisiert
hu: Blokk keret frissítve
it: Contenitore blocco è stato aggiornato
ja: ブロックラッパーが更新されました
no: Blokk innpakking ble oppdatert
ru: Оболочка блока была обновлена

# Languages
source: Account number
de: Wenn Sie diese Aktion [action] durchführen, wird dieser Block in allen Location in allen Seiten [location_name]. Wollen Sie fortfaren?
hu: Az [action] akció végrehajtása az összes [location_name] oldalon érinteni fogja ezt a blokkot. Biztosan folytatja?
it: Eseguire questa azione [action] questo blocco in tutte le location in pagine [location_name]. Vuoi continuare?
ja: [location_name] ページに割り当てられたすべてのブロックを[action]します。
no: Utføring av denne handlingen vil [action] denne blokken på alle [location_name] sider. Vil du fortsette?
ru: Выполнение этого действия приведет к [action] этого блока на всех [location_name] страницах. Вы хотите продолжить?

# Languages
source: Account number
de: Body
hu: Body
it: Corpo testo
ja: 本文
no: Body
ru: Текст письма

# Languages
source: Account number
de: Prämie (Bonus)
hu: Bónusz
it: Bonus
ja: 特典
no: Bonus
ru: Бонус

# Languages
source: Account number
de: Prämien (Bonuses)
hu: Bónuszok
it: Bonus
ja: 特典
no: Bonuser
ru: Бонусы

# Languages
source: Account number
de: Beide
hu: Mindegyik
it: Entrambi
ja: すべて
no: Begge
ru: Оба

# Languages
source: Account number
de: Schon gekauft
hu: Már megvásárolt
it: Già acquistato
ja: 購入済
no: Allerede kjøpt
ru: Уже куплен

# Languages
source: Account number
de: HTML Inhalt
hu: Bármely HTML tartalom
it: Qualunque contenuto HTML
ja: 任意のHTMLコンテンツ
no: Alt HTML innhold
ru: Любое HTML содержимое

# Languages
source: Account number
de: IP nach einigen Fehlversuchen blockieren
hu: IP cím blokkolása bizonyos számú sikertelen próbálkozás után
it: Blocca IP dopo un certo numero di tentativi falliti
ja: ログインに指定回数以上失敗したIPアドレスのブロック
no: Blokker IP etter en rekke mislykkede forsøk
ru: Блокировать IP после ряда неудачных попыток

# Languages
source: Account number
de: Sprachen
hu: Nyelvek
it: Lingue
ja: 言語
no: Språk
ru: Языки

# Languages
source: Account number
de: Sprachenselektor
hu: Nyelvválasztó
it: Selettore lingua
ja: 言語セレクタ
no: Språk velger
ru: Переключатель языков

# Languages
source: Account number
de: Lokalisierungen
hu: Lokalizációk
it: Localizzazioni
ja: ローカリゼーション
ru: Локализации

# Languages
source: Account number
de: Selektor für Lokalisierungen
hu: Lokalizáció választó
it: Selettore per localizzazioni
ja: ローカリゼーションセレクター
ru: Переключатель локализаций

# Languages
source: Account number
de: Haupt
hu: Alap
it: Principale
ja: メイン
no: Hoved
ru: Главный

# Languages
source: Account number
de: Hauptinhalt (von Kontroller geladet)
hu: Alap tartalom (a rendszer által betöltve)
it: Contenuto principale (caricato dal controller)
ja: メインコンテンツ (コントローラーによりロード)
no: Hovedinnhold (lastet av kontrolleren)
ru: Главное содержимое (подгружается при помощи контроллера)

# Languages
source: Account number
de: Block Manager
hu: Blokk kezelő
it: Gestione blocchi
ja: ブロックマネージャー
no: Blokk manager
ru: Управление блоками

# Languages
source: Account number
de: Feste Breite
hu: Fix szélesség
it: Larghezza fissa
ja: 固定幅
no: Fast bredde
ru: Фиксированная ширина

# Languages
source: Account number
de: Elastisch (Fluid)
hu: Rugalmas
it: Fluido
ja: 可変幅
no: Flytende
ru: Диапазон

# Languages
source: Account number
de: Ganze Breite
hu: Teljes szélesség
it: Larghezza intera
ja: 全幅表示
no: Full bredde
ru: По ширине окна

# Languages
source: Account number
de: Raster-Spalten
hu: Rács oszlopok
it: Colonne griglia
ja: グリッド数
no: Grid kolonner
ru: Число колонок

# Languages
source: Account number
de: Layout-Breite
hu: Elrendezés szélessége
it: Larghezza layout
ja: グリッドレイアウトの横幅
no: Layout bredde
ru: Ширина страницы

# Languages
source: Account number
de: Maximale Breite
hu: Maximális szélesség
it: Larghezza massima
ja: 最大幅(px)
no: Maksimal bredde
ru: Максимальная ширина

# Languages
source: Account number
de: Minimale Breite
hu: Minimális szélesség
it: Larghezza minima
ja: 最小幅(px)
no: Minimal bredde
ru: Минимальная ширина

# Languages
source: Account number
de: Menu
hu: Menü
it: Menu
ja: メニュー
no: Meny
ru: Меню

# Languages
source: Account number
de: Verschiedene Menu-Typen
hu: Különböző típusú menük
it: Diversi tipi di menu
ja: 異なるタイプのメニュー
no: Ulike typer av menyer
ru: Различные типы меню

# Languages
source: Account number
de: Mein Konto
hu: Fiókom
it: Mio conto
ja: マイアカウント
no: Min konto
ru: Мой профиль

# Languages
source: Account number
de: Zugang Kundenprofil
hu: Vevői profil hozzáférés
it: Accesso profilo cliente
ja: 会員情報へのアクセス
no: Kunde profiltilgang
ru: Доступ к учетной записи

# Languages
source: Account number
de: Blockname
hu: Blokk neve
it: Nome blocco
ja: ブロック名
no: Blokknavn
ru: Название блока

# Languages
source: Account number
de: Blockoptionen
hu: Blokk beállítása
it: Opzioni blocco
ja: ブロックオプション
no: Blokk instillinger
ru: Параметры блока

# Languages
source: Account number
de: Block für Bestellungen
hu: Rendelés blokkolása
it: Blocco ordini
ja: ブロックの並び
no: Blokkorganisering
ru: Ориентация блоков

# Languages
source: Account number
hu: Gyártók
no: Merker
ru: Бренды

# Languages
source: Account number
hu: Az áruházban elérhető termék márkák
no: Produkt merker som presenteres i butikken
ru: Представленные в магазине бренды

# Languages
source: Account number
de: Seiten
hu: Oldalak
it: Pagine
ja: ページ
no: Sider
ru: Страницы

# Languages
source: Account number
de: Shop-Seiten
hu: Áruház oldalai
it: Pagine store
ja: ショップページ
ru: Страницы магазина

# Languages
source: Account number
de: Zahlungsmethoden
hu: Fizetési módok
it: Metodi di pagamento
ja: 支払方法
no: Betalingsmetoder
ru: Способы оплаты

# Languages
source: Account number
de: Verfügbare Zahlungsmethoden
hu: Elérhető fizetési módok
it: Metodi di pagamento disponibile
ja: 利用可能な支払方法
no: Tilgjengelige betalingsmetoder
ru: Доступные способы оплаты

# Languages
source: Account number
de: Produkte
hu: Termékek
it: Prodotti
ja: 商品
no: Produkter
ru: Товары

# Languages
source: Account number
de: Produkt Filter
hu: Szűrők
it: Filtri prodotto
ja: 商品フィルタ
no: Produktfilter
ru: Фильтры товаров

# Languages
source: Account number
de: Produktfilter Optionen
hu: Termék szűrő opciók
it: Opzioni filtro prodotto
ja: 商品フィルタオプション
no: Produktfilter valg
ru: Параметры фильтрации товаров

# Languages
source: Account number
de: Aktueller Warenkorb Inhalt
hu: Jelenlegi kosár tartalma
it: Contenuto attuale carrello
ja: 現在のカートの内容
no: Innhold i handlevognen
ru: Содержимое корзины

# Languages
source: Account number
de: Kategorien
hu: Kategóriák
it: Categorie
ja: カテゴリー
no: Kategorier
ru: Категории

# Languages
source: Account number
de: Kasse (Checkout)
hu: Vásárlás
it: Cassa (checkout)
ja: 注文手続き
no: Sjekk ut
ru: Оформить заказ

# Languages
source: Account number
de: Information aktuelle Bestellung
hu: Rendelés információk
it: Informazioni ordine attuale
ja: 現在の注文情報
no: Nåværende ordreinformasjon
ru: Информация о заказе

# Languages
source: Account number
de: Block-Inhalt
hu: Blokk tartalom
it: Contenuto blocco
ja: ブロック内コンテンツ
no: Blokk innhold
ru: Содержимое блока

# Languages
source: Account number
de: Währungen
hu: Pénznemek
it: Valute
ja: 通貨
no: Valutaer
ru: Валюта

# Languages
source: Account number
de: Aktueller Selektor
hu: Pénznem választó
it: Selettore valuta
ja: 通貨セレクタ
no: Valuta velger
ru: Переключатель валют

# Languages
source: Account number
de: Block wurde für diese Location deaktiviert
hu: A blokk le lett tiltva ehez a lokációhoz
it: Blocco è stato disattivato per questa destinazione
ja: ご指定のブロックがこのページで無効化されました。
no: Blokken ble deaktivert for denne plasseringen
ru: Блок был выключен для этого пункта назначения

# Languages
source: Account number
de: Block wurde für diese Location aktiviert
hu: A blokk engedélyezve van ehhez a lokációhoz
it: Blocco è stato attivato per questa destinazione
ja: ご指定のブロックがこのページで有効化されました。
no: Blokken ble aktivert for denne plasseringen
ru: Блок был включен для этого пункта назначения

# Languages
source: Account number
de: HTML Block
hu: HTML blokk
it: Blocco HTML
ja: HTMLブロック
no: HTML blokk
ru: HTML блок

# Languages
source: Account number
de: Blöcke
hu: Blokkezelő
it: Blocchi
ja: ブロック
no: Blokker
ru: Блоки

# Languages
source: Account number
hu: Ez a blokk már megtalálható ebben a rácsban
no: Denne blokken eksisterer allerede i dette rutenettet
ru: Этот блок уже существует в ячейке

# Languages
source: Account number
de: Breadcrumbs (Navigationshilfe)
hu: Morzsa navigáció
it: Breadcrumbs (navigazione)
ja: パン屑リスト
no: Stier
ru: Строка навигации

# Languages
source: Account number
de: Navigation Breadcrumbs
hu: Morzsa navigáció
it: Breadcrumbs (navigazione)
ja: ナビゲーション用パン屑リスト
no: Navigasjon sti
ru: Строка навигации

# Languages
source: Account number
de: Beschreibung Kategorien
hu: Kategória fa
it: Descrizione categorie
no: Kategori trær
ru: Деревья категорий товаров

# Languages
source: Account number
de: Produktbeschreibung
hu: Termékbemutató
it: Descizione prodotti
no: Meta
ru: Отображение товаров на витрине

# Languages
source: Account number
de: Warenkorb Inhalt
hu: Kosár tartalma
it: Contenuto carrello
ja: カートの内容
no: Innhold i handlevognen
ru: Корзина

# Languages
source: Account number
de: Credit Mutuel
hu: Credit Mutuel
it: Credit Mutuel
ja: Credit Mutuel
no: Credit Mutuel
ru: Credit Mutuel

# Languages
source: Account number
de: OBC
hu: OBC
it: OBC
ja: OBC
no: OBC
ru: OBC

# Languages
source: Account number
de: Bankleitzahl (bank routing number)
hu: Bankszámlaszám
it: Codice bancario (bank routing number)
ja: 支店コード
no: Bank routing nummer
ru: Код банка (только для США)

# Languages
source: Account number
de: Balken
hu: Sáv
it: Barra
ja: bar
no: Diagram
ru: Гистограмма

# Languages
source: Account number
de: Basis Währung
hu: Alap
it: Valuta di base
ja: ベース
no: Basis
ru: Основная

# Languages
source: Account number
de: Die Währung wurde nicht gelöscht, weil diese im Shop als standard Währung definiert ist.
hu: A pénznem nem törölhető, mert ez alap pénzneme az áruháznak.
it: Valuta non è stata cancellata, perchè essa è impostata come valuta di base del negozio.
ja: ベース通貨は削除できません。
no: Valutaen har ikke blitt slettet fordi den er basisvalutaen til butikken.
ru: Эту валюту нельзя удалить, так как это основная валюта магазина.

# Languages
source: Account number
de: Basis Preis
hu: Alap ár
it: Prezzo base
ja: ベース価格
no: Basispris
ru: Основная цена

# Languages
source: Account number
de: Bestsellers
hu: Legtöbbet vásároltak
it: Articoli più venduti
ja: ベストセラー
no: Bestselgere
ru: Хиты продаж

# Languages
source: Account number
de: Biller code
hu: Számlázó kód
it: Biller code
ja: Biller code
no: Fakturaavsenderkode
ru: Код выставителя счёта

# Languages
source: Account number
de: Rechnungsadresse
hu: Számlázási cím
it: Indirizzo di fatturazione
ja: 請求先住所
no: Kontoadresse
ru: Адрес плательщика

# Languages
source: Account number
de: Rechnungsoptionen
hu: Fizetési módok
it: Opzioni di fatturazione
ja: 支払方法
no: Betaling
ru: Настройки оплаты

# Languages
source: Account number
de: Rechnungs- und Lieferadresse
hu: Számlázási és szállítási címek megadása
it: Indirizzo di spedizione e fatturazione
ja: 請求先・配送先住所
no: Konto og leveringsadresse
ru: Адрес доставки и плательщика

# Languages
source: Account number
de: Rechnungsadresse
hu: Számlázási cím
it: Indirizzo fattura
ja: 請求先住所
no: Fakturer til
ru: Плательщик

# Languages
source: Account number
de: Block
hu: Blokk
it: Blocco
ja: ブロック
no: Blokk
ru: Блок

# Languages
source: Account number
de: Autorisiere und erfasse
hu: Engedélyez és rögzít
it: Autorizza e cattura
ja: Authorize and capture
no: Autorisere og fange
ru: Авторизировать и произвести платеж

# Languages
source: Account number
de: Nur autorisieren
hu: Csak azonostítás
it: Autorizza soltanto
ja: 認証のみ
no: Kun godkjenn
ru: Только авторизировать

# Languages
source: Account number
de: Auth code
hu: Azonosító kód
it: Auth code
ja: 認証コード
no: Auth kode
ru: Код аутентификации

# Languages
source: Account number
de: Authentifizierungs-Information
hu: Azonosítási információ
it: Informazioni d'autenticazione
ja: 会員登録・パスワード再発行
no: Autentiserings-informasjon
ru: Информация об аутентификации

# Languages
source: Account number
de: Automatisch
hu: Auto
it: Automatico
ja: 自動
no: Auto
ru: Авто

# Languages
source: Account number
de: Auto-set permissions via FTP
hu: Jogosultságok automatikus beállíátsa FTP-n
it: Auto-set permissions via FTP
ja: FTP経由でパーミッションを自動設定
no: Auto-angi tillatelser via FTP
ru: Установить права автоматически через FTP

# Languages
source: Account number
de: verfügbar
hu: Elérhető
it: Disponibile
ja: Avail.
no: Tilgjengelig
ru: Вкл.

# Languages
source: Account number
de: Verfügbarkeit
hu: Elérhetőség
it: Disponibilità
ja: 表示設定
no: Tilgjengelighet
ru: Доступность

# Languages
source: Account number
de: verfügbar
hu: Elérhető
it: Disponibile
ja: 利用可能
no: Tilgjengelig
ru: Доступно

# Languages
source: Account number
de: Verfügbare Felder
hu: Elérhető mezők
it: Campi disponibili
ja: 利用可能フィールド
no: Tilgjengelige felt
ru: Доступные поля

# Languages
source: Account number
de: Für Vendor verfügbar
hu: Elérhető az áruház számára
it: Disponibile per vendor
ja: 出品者の利用
no: Tilgjengelig for butikken
ru: Доступно для магазина

# Languages
source: Account number
de: Verfügbare Elemente
hu: Elérhető elemek
it: Elementi disponibili
ja: 利用可能な項目
no: Tilgjengelige elementer
ru: Доступные элементы

# Languages
source: Account number
de: Verfügbar
hu: Elérhető nyelvek
it: Disponibile
ja: 設定可能な言語
no: Tilgjengelig
ru: Доступные
