Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Ihre Benutzergruppe Stufe wurde deaktiviert. Für weitere Informationen bitte mit uns Kontakt aufnehmen.
hu: A kért felhasználói csoport inaktiválásra került. Kérjük lépjen kapcsolatba velünk további információért.
it: Il tuo gruppo utente è stato disattivato. Per ulteriori informazioni ti preghiamo di contattarci.
ja: お客様のユーザーグループが無効化されました。 詳細はお問い合わせください。
no: Ditt brukergruppenivå har blitt deaktivert. Vennligst ta kontakt med oss ​​for mer informasjon.
ru: Ваша группа была деактивирована. Пожалуйста, свяжитесь с нами, если Вам нужна дополнительная информация.

# Languages
source: Account number
de: Kunde hat Benutzergruppe angefordert.
hu: Vásárló által igényelt felhasználói csoport.
it: Cliente ha richiesto gruppo utente.
ja: お客様よりユーザーグループへの登録申請がありました
no: Kunde forespurte brukergruppe.
ru: Покупатель запросил группу.

# Languages
source: Account number
de: Please use the following URL as the callback url: <br /><b>[return_url]</b>
hu: Mielőtt a WorldPay fizetést használja, kérjük állítsa be a fiókját.<br /><br />Lépjen be a WorldPay adminisztrációs panelre, és ott a telepítés szekcióba.<br /><br />Töltse ki a mezőket a következőképpen:<br /><br />Payment Response URL: <b>[return_url]</b><br />Payment Response Password: <b>Írjon be egy jelszót.</b> Ismételje meg a jelszót.<br />MD5 secret for transactions: <b>Írjon be egy jelszót.</b> Ismételje meg a jelszót<br />SignatureFields: <b>instId:amount:currency:cartId</b>
it: Please use the following URL as the callback url: <br /><b>[return_url]</b>
ja: Configure your WorldPay account before using the payment.<br /><br />Go to the WorldPay administration page and switch to the Installation section.<br /><br />Fill the fields as follows:<br /><br />Payment Response URL: <b>[return_url]</b><br />Payment Response Password: <b>Make up a secret word.</b> The same word must be entered in the respective field below<br />MD5 secret for transactions: <b>Make up a secret word.</b> The same word must be entered in the respective field below<br />SignatureFields: <b>instId:amount:currency:cartId</b>
no: Vennligst bruk følgende URL som tilbakeringing URL: <br /> <b> [return_url] </ b>
ru: Пожалуйста, используйте следующую ссылку для возврата: <br /><b>[return_url]</b>

# Languages
source: Account number
de: Sie können in diesem Feld Platzhalter (wildcards) benutzen:<br /><b>'?'</b> - einzelnes Zeichen;<b>'*'</b> - beliebige Anzahl Zeichen;<br /><br /><u>Beispiel:</u><br /><b>98?78</b> &nbsp;&nbsp;(entspricht 98878, 98378, 98978, usw.)<br /> <b>12*</b>&nbsp;&nbsp; (entspricht 12345, 12876, 12098, etc..)
hu: Helyettesítő karakterek alkalmazása engedélyezett ennél a mezőnél: <br /><b>'?'</b> - 1db tetszőleges karakter;<b>'*'</b> - bármennyi karakter egymás után.<br /><br /><u>Például:</u><br /><b>98?78</b> &nbsp;&nbsp;(helyes minta a következőekre: 98878, 98378, 98978, stb...)<br /><b>12*</b>&nbsp;&nbsp; (helyes minta a következőekre:12345, 12876, 12098, stb..)
it: In questo campo puoi utilizzare caratteri jolly (wildcards):<br> <b>'?'</b> - qualsiasi carattere singolo; <b>'*'</b> - qualsiasi numero di caratteri. <br><br> <u>Esempio:</u><br> <b>98?78</b> &nbsp;&nbsp;(corrisponde a 98878, 98378, 98978, ecc.)<br> <b>12*</b>&nbsp;&nbsp; (corrisponde a 12345, 12876, 12098, ecc..)
ja: このフィールドではワイルドカードを使用できます:<br /><b>'?'</b> - 1文字の文字列用ワイルドカード;<b>'*'</b> - 任意の文字数(0を含む）の文字列用ワイルドカード.<br /><br /><u>例:</u><br /><b>810-0*01</b> &nbsp;&nbsp;(810-0101、 810-0201 などが該当します)
no: Du kan bruke jokertegn i dette feltet: <br />'?'</ b> - for ett enkelt tegn, <b>'*'</ b> - helst antall tegn <br /> <. br /> <u> Eksempel: </ u> <br /> <b> 98 78 </ b> (tilsvarer 98878, 98378, 98978, etc) <br /> 12 * </ b> (tilsvarer 12345, 12876, 12098, etc..)
ru: В этом поле Вы можете использовать следующие подстановочные символы:<br><b>'?'</b> - любой одиночный символ;<b>'*'</b> - любое количество символов.<br><br><u>Например:</u><br><b>98?78</b> &nbsp;&nbsp;(соответствует 98878, 98378, 98978 и т.д.)<br><b>12*</b>&nbsp;&nbsp; (соответствует 12345, 12876, 12098 и т.д.)

# Languages
source: Account number
de: Template (Theme)
hu: Arculat
it: Template (theme)
ja: テーマ
no: Mal
ru: Тема

# Languages
source: Account number
de: Templates (Themes)
hu: Arculatok
it: Templates (themes)
ja: テーマ
no: Maler
ru: Темы

# Languages
source: Account number
de: Templates (Themes) Verzeichnis
hu: Arculat mappája
it: Directory template (themes)
ja: テーマディレクトリ
no: Mal katalog
ru: Директория темы

# Languages
source: Account number
de: Template (Theme) Editor
hu: Aruclat szerkesztése
it: Editor templates (themes)
ja: テーマエディター
no: Mal redigerer
ru: Редактор тем

# Languages
source: Account number
de: Hintergrund
hu: Háttér
it: Sfondo
ja: 背景
no: Bakgrunn
ru: Фон

# Languages
source: Account number
de: Hintergründe
hu: Hátterek
it: Sfondi
ja: 背景
no: Bakgrunner
ru: Фон

# Languages
source: Account number
de: Hintergrundfarbe
hu: Háttérszín
it: Colore sfondo
ja: 背景色
no: Bakgrunnsfarge
ru: Цвет фона

# Languages
source: Account number
de: Basis
hu: Alap
it: Base
ja: ベース
no: Base
ru: Основной

# Languages
source: Account number
de: Schrift (Body)
hu: Body
it: Carattere corpo testo
ja: 本文
no: Body
ru: Основной

# Languages
source: Account number
de: Durchsuchen
hu: Tallózás
it: Sfoglia
ja: 選択
no: Bla
ru: Выбрать

# Languages
source: Account number
de: Tasten
hu: Gombok
it: Tasti
ja: ボタン
no: Knapper
ru: Кнопки

# Languages
source: Account number
de: Template (Theme) Editor schliessen
hu: Arculat szerkesztésének bezárása
it: Chiudi editor templates (themes)
ja: テーマエディタを閉じる
no: Lukk mal redigereren
ru: Закрыть редактор тем

# Languages
source: Account number
de: Farben
hu: Színek
it: Colori
ja: カラー
no: Farger
ru: Цвета

# Languages
source: Account number
de: Farbenkombination
hu: Színkombinációk
it: Combinazione colori
ja: カラーコンビネーション
no: Fargekombinasjoner
ru: Комбинация цветов

# Languages
source: Account number
de: Analog
hu: Analóg
it: Analogico
ja: Analogic
no: Analogic
ru: Аналогичная

# Languages
source: Account number
de: Basisfarbe
hu: Alap szín
it: Colore di base
ja: ベース色
no: Base farge
ru: Основной цвет

# Languages
source: Account number
de: FTP muss auf Dateien zugreifen die keine Schreibrechte (write permissions) haben
hu: FTP adatok, mely segítségével automatikusan hozzáférhetőek a fájlok, és állíthatóak jogosultságok
it: Accesso FTP deve accedere a files che non hanno autorizzazioni alla scrittura (write permissions)
ja: FTPアクセスに必要なファイルに書き込み用パーミッションが設定されていません
no: FTP-tilgang er nødvendig for å få adgang til filer som ikke har skriverettigheter
ru: Данные для FTP-доступа, чтобы установить необходимые права доступа автоматически

# Languages
source: Account number
de: Einige Ihrer Dateien enthalten lokale Änderungen. Sie können die Dateien überprüfen indem Sie auf den folgenden Link klicken
hu: Néhány fájl módosítva lett helyben. Ellenőrizheti ezeket a fájlokat az alábbi linkre kattintva
it: Alcuni dei tuoi files sono stati modificati localmente. Puoi controllarli cliccando sul seguente link
ja: いくつかのファイルにはショップ独自の変更が加えられていました。右のリンクをクリックすると確認できます
no: Noen av dine filer hadde lokale modifikasjoner. Du kan sjekke dem ved å klikke på følgende link
ru: В некоторых файлах были сделаны изменения. Вы можете проверить их, перейдя по следующей ссылке

# Languages
source: Account number
de: Falscher Pfad zu Upgrade Dateien
hu: Helytelen útvonal a frissítendő fájlokhoz
it: Percorso errato per files di upgrade
ja: アップデート用ファイルへのパスが正しくありません
no: Feil sti til å oppgradere filer
ru: Неправильный путь к файлам обновления

# Languages
source: Account number
de: Bitte Ihre CS-Cart Lizenznummer eingeben
hu: Az alábbi mezőbe adható meg a CS-Cart licensz kódja
it: Prego digita il tuo numero di licenza CS-Cart
ja: CS-Cartのライセンス番号を入力してください
no: Vennligst skriv inn ditt CS-Cart lisensnummer
ru: Пожалуйста введите номер вашей CS-Cart лицензии

# Languages
source: Account number
de: Upgrades Listen nicht vorhanden
hu: Hiányzó frissítések listája
it: Lista degli upgrade mancante
ja: アップグレード一覧が見つかりません
no: Liste over oppgraderinger mangler
ru: Список обновлений отсутствует

# Languages
source: Account number
de: Folgende Dateien haben keine Schreibrechte (write permissions). Sie müssen diese Schreibrechte manuell setzen oder eine FTP Software verwenden (wenn Sie nicht schon eine benutzten) um auf die Dateien zuzugreifen.
hu: Ezen fájloknak írhatóaknak kell lenniük (manuálisan vagy automatikusan, FTP-n)
it: I seguenti files non hanno autorizzazioni alla scrittura (write permissions). Devi impostare queste autorizzazioni manualmente oppure utilizzare un programma per FTP (se non lo stai già utilizzando) per accedere a questi files.
ja: 以下のファイルには書き込み権限が設定されていません。 これらのファイルのパーミッションを手動で変更するかファイルアクセスのためにFTPを利用してください。
no: Følgende filer har ikke skriverettigheter. Du må sette disse rettighetene manuelt eller bruke FTP til å få tilgang til filene (hvis ikke allerede i bruk)
ru: Установите права на запись для следующих файлов (вручную или автоматически через FTP)

# Languages
source: Account number
de: Nicht genügend Festplatten Speicher um die Datenbank zu sichern
hu: Nincs elég hely az adatbázis biztonsági mentéséhez.
it: Spazio su disco insufficiente per eseguire salvataggio della banca dati
ja: ディスク容量不足のためデータベースをバックアップできません
no: Utilstrekkelig diskplass til å ta backup av databasen
ru: Недостаточно места на диске для резервирования базы данных

# Languages
source: Account number
de: Es scheint dass kein FTP Modul (client) auf Ihrem Server installiert ist. Sie können FTP nicht benutzen bevor dieses Modul installiert ist.
hu: Úgy tűnik, hogy nincs FTP modul telepítve a szerverre. A modul telepítéséig nem tudja használni az FTP-t
it: Sembra che nessun modulo (client) FTP è installato sul tuo server. Non puoi utilizzare FTP prima che questo modulo sia stato installato.
ja: お使いのサーバーにFTPモジュールがインストールされていないようです。 モジュールがインストールされるまでFTPは使用できません
no: Det virker som ingen FTP-modulen er installert på serveren din. Du kan ikke bruke FTP til denne modulen er installert
ru: FTP модуль не установлен на вашем сервере. Вы не можете использовать доступ по FTP, пока он не будет установлен.

# Languages
source: Account number
de: Erstellung eines Upgrade Ordners fehlgeschlagen
hu: Frissítési mappa létrehozása sikertelen
it: Creazione cartella di upgrade non riuscita
ja: アップグレード用フォルダの作成に失敗しました
no: Klarte ikke å opprette en katalog for oppgradering
ru: Не удалось создать папку обновления

# Languages
source: Account number
de: Analysieren des Upgrade Process Descriptor uc.xml fehlgeschlagen
hu: A frissítési folyamatot leíró uc.xml feldolgozása sikertelen
it: Analisi del process descriptor uc.xml per l'upgrade non riuscita
ja: アップデート内容の定義ファイルの読込に失敗しました
no: Klarte ikke å analysere descriptor uc.xml for oppgraderingsprosessen
ru: Не удалось обработать файл с описанием обновления uc.xml

# Languages
source: Account number
de: Löschen der Datei fehlgeschlagen
hu: A fájl törlése sikertelen
it: Rimozione del file non riuscito
ja: ファイルの削除に失敗しました
no: Kunne ikke fjerne filen
ru: Не удалось удалить файл

# Languages
source: Account number
de: "Upgrade Descriptor Packages.xml" konnte nicht gelöscht werden.
hu: A frissítési folyamatot leíró packages.xml eltávolítása sikertelen
it: "Upgrade descriptor packages.xml" non ha potuto essere rimosso.
ja: アップデート内容の定義ファイルの削除に失敗しました
no: Kunne ikke fjerne descriptor packages.xml for oppgraderingen
ru: Не удалось удалить файл с описанием обновления packages.xml

# Languages
source: Account number
de: Die geschlossene Upgrade-Datei konnte nicht entfernt werden. Bitte die Datei [file] löschen.
hu: A frissítést zároló fájl eltávolítása sikertelen. Kérjük, távolítsa el a(z) [file] fájlt.
it: Il file di upgrade bloccato non è stato rimosso. Prego cancellare il file [file].
ja: アップグレード用ロックファイルの削除に失敗しました。[file] を手動で削除してください。
no: Kunne ikke fjerne oppgraderings låsefilen. Vennligst fjern [file] filen.
ru: Не удалось удалить файл блокировки обновления. Пожалуйста, удалите файл [file].

# Languages
source: Account number
de: Aktualisierung Liste der installierten Upgrades fehlgeschlagen
hu: A telepített frissítések listájának frissítése sikertelen
it: Aggiornamento lista degli upgrades installati non riuscito
ja: アップグレード一覧の更新に失敗しました
no: Kunne ikke oppdatere listen over installerte oppgraderinger
ru: Не удалось обновить список установленных обновлений

# Languages
source: Account number
de: Ein anderer Update Prozess läuft bereits
hu: Elképzelhető, hogy egy másik frissítési folyamat fut éppen. <br /> Kérjük várja meg, amíg az befejeződik. <br /> Amennyiben a folyamat hibával végződik, távolítsa el a [filename] fájlt, és próbálja meg újra a frissítési folyamatot. <a href="[url]">Eltávolítom a zárolt fájlt, és újraindítom a frissítési folyamatot.</a>
it: Un altro processo di upgrade è in esecuzione
ja: アップグレード処理はすでに実行中です。終了までお待ちください。<br />アップグレード処理が異常終了している場合は [filename] ファイルを削除して再度実行してください。<br /><a href="[url]">ロックファイルを削除してアップグレードを再度実行する</a>
no: Det er mulig en annen oppgraderingsprosess kjører.<br />Vennligst vent til den er ferdig.<br />Hvis prosessen er ferdig med en feil, kan du fjerne filen [filename] og prøv å restarte oppgraderingen.<br /><a href="[url]">Fjern låsefila og restart oppgraderingen</a>
ru: Запущен еще один процесс обновления

# Languages
source: Account number
de: Die folgenden Datenbank Tabellen wurden gesichert
hu: Az alábbi adatbázis táblákról készült biztonsági mentés
it: Le seguenti tabelle del database sono state salvate
ja: 以下のデータベーステーブルがバックアップされました。
no: Backup av følgende databasetabeller har blitt utført
ru: Следующие таблицы были зарезервированы

# Languages
source: Account number
de: Die folgenden Dateien wurden gesichert
hu: Az alábbi fájlokról készültek biztonsági mentések
it: I seguenti files sono stati salvati (backup)
ja: 以下のファイルがバックアップされました。
no: Backup av følgende filer har blitt utført
ru: Следующие файлы были зарезервированы

# Languages
source: Account number
de: Das Upgrade Paket könnte beschädigt sein. Bitte versuchen Sie es nochmals es herunterzuladen.
hu: A frissítési csomag hibásnak tűnik. Kérjük, próbálja meg újra letölteni.
it: Il pacchetto di upgrade (aggiornamento) sembra essere danneggiato. Prego prova a scaricarlo di nuovo.
ja: アップグレード用パッケージが破損しているようです。 再度ダウンロードしてください。
no: Oppgraderingspakken synes å være ødelagt. Vennligst prøv å laste den ned igjen
ru: Дистрибутив обновления поврежден. Пожалуйста, загрузите его еще раз

# Languages
source: Account number
de: Der Start des Upgrade Deaktiverungsprozess fehlgeschlagen
hu: A frissítési folyamat elindítása sikertelen
it: Processo d' avvio disattivazione upgrade non riuscito
ja: アップグレード用プロセスの起動をロックできませんでした
no: Klarte ikke å deaktivere påbegynnelse av oppgraderingsprosessen
ru: Не удалось остановить процесс обновления

# Languages
source: Account number
de: Kann das Upgrade Paket nicht herunterladen
hu: A frissítési csomag letöltése sikertelen
it: Non è possibile scaricare il pacchetto di upgrade (aggiornamento)
ja: アップグレードパッケージをダウンロードできません
no: Kan ikke laste ned oppgraderingspakken
ru: Не получается загрузить дистрибутив обновления

# Languages
source: Account number
de: Die folgenden Dateien enthalten lokale Änderungen. Sie werden gesichert und Sie müssen die Konflikte nach dem Upgrade manuell lösen und nachtragen.
hu: A következő fájloknak helyi módosításai vannak és biztonsági mentés készül róluk; az ütközéseket a frissítés befejezését követően tudja feloldani.
it: I seguenti file sono stati modificati localmente. Essi saranno salvati (backup), devi risolvere i conflitti e corregerli manualmente dopo l'upgrade.
ja: 以下のファイルには変更が加えられています。 これらのファイルは自動でバックアップされますので、アップグレード完了後に変更箇所のリストアを実施してください。
no: Følgende filer har lokale modifiseringer og vil bli tatt sikkerhetskopi av. Løs opp eventuelle konflikter manuelt etter oppgradering.
ru: Для локально измененных файлы будут созданы резервные копии. По окончании обновления необходимо разрешить возможные конфликты.

# Languages
source: Account number
de: Ihre Version von CS-Cart wurde erfolgreich überprüft und ist für das Upgrade bereit.
hu: A CS-Cart verzió ellenőrzése sikeres. Készen áll a frissítésre
it: La tua versione di CS-Cart è stata verificata con successo ed è pronta per l'upgrade (aggiornamento)
ja: お使いのCS-Cartのバージョンチェックが完了しました。 アップグレード可能です。
no: Din CS-Cart versjon har blitt kontrollert vellykket. Den er klar for oppgradering
ru: Ваша версия CS-Cart была успешно проверена и готова к обновлению

# Languages
source: Account number
de: Die folgenden Dateien enthalten lokale Änderungen
hu: A következő fájloknak helyi módosításai voltak
it: I seguenti files sono stati modificati localmente
ja: 以下のファイルにはショップ独自の変更が加えられていました
no: Følgende filer hadde lokale modifikasjoner
ru: В следующих файлах были изменения

# Languages
source: Account number
de: Sie haben nicht genug Erlaubnisse um die Datenbank zu aktualisieren. Bitte weisen Sie die folgenden Erlaubnisse Ihrem Datenbank Benutzer zu [db_user]: [priviliges].
hu: Nincs elég engedély az adatbázis frissítéséhez. Kérjük, adja hozzá a következő engedélyeket az adatbázis felhasználóhoz ([db_user]): [priviliges]
it: Non possiedi sufficienti autorizzazioni per attualizzare la banca dati. Prego assegna le seguenti autorizzazioni al tuo utente della banca dati [db_user]: [priviliges].
ja: データベースの更新権限がありません。 データーベースユーザー [db_user] に 権限 [priviliges] を付与してください。
no: Ikke tilstrekkelig med rettigheter til å oppdatere databasen. Vennligst tildele følgende rettigheter til databasen bruker [db_user]: [priviliges].
ru: Не достаточно прав для обновления базы данных. Пожалуйста, задайте следующие права для пользователя вашей базы данных [db_user]: [priviliges].

# Languages
source: Account number
de: ACHTUNG! Bitte die untenstehende URL kopieren und speichern - Sie können diese einsetzen um Ihren Shop wiederherzustellen, im Fall ein Upgrade fehlschlägt. <br /><b>[href]</b>
hu: Figyelem! Kérjük, másolja ki és mentse el az alábbi URL-t - ennek segítségével visszaállíthatja az áruházát sikertelen frissítés esetén. <br /><b>[href]</b>
it: ATTENZIONE! Prego copiare e salvare il link qui sotto - potrai utilizzarlo per rispristinare il tuo store se l'upgrade dovesse fallire.<br /><b>[href]</b>
ja: 【重要】 アップグレードに失敗した場合に以下のURLにアクセスすることによりリストアできます。<br /><b>[href]</b>
no: OBS! Vennligst kopier og lagre adressen nedenfor - du kan bruke den til å gjenopprette butikken dersom oppgraderingen mislykkes <br /> <b> [href] </ b>.
ru: Внимание! Пожалуйста, скопируйте и сохраните ссылку указанную ниже - Вы сможете использовать ее для восстановления магазина, если возникнут ошибки во время обновления.<br /><b>[href]</b>

# Languages
source: Account number
de: Die Datenkank tabellen (database tables) wurden nicht gesichert
hu: Az adatbázis táblákról nem készült biztonsági mentés
it: Le tabelle della banca dati non sono state salvate
ja: データベーステーブルはバックアップされませんでした
no: Databasetabellene har ikke blitt sikkerhetskopiert
ru: Таблицы базы данных не были зарезервированы

# Languages
source: Account number
de: Erstellung neues Verzeichnis fehlgeschlagen
hu: Hiba új mappa létrehozása közben
it: Creazione della nuova directory non riuscita
ja: ディレクトリの作成に失敗しました
no: Kunne ikke opprette en ny katalog
ru: Не удалось создать новую директорию

# Languages
source: Account number
de: FTP Übertragung fehlgeschlagen
hu: FTP átviteli hiba
it: Trasferimento FTP non riuscito
ja: ファイルのFTP転送に失敗しました
no: FTP overføring mislyktes
ru: Не удалось передать файлы по FTP

# Languages
source: Account number
de: CS-Cart wurde im Verzeichnis dass Sie eingegeben haben nicht gefunden
hu: A szoftver nem található a meghatározott mappában
it: CS-Cart non è stato trovato nella directory da tè digitata
ja: 入力したディレクトリにCS-Cartソフトウェアが見つかりません
no: CS-Cart programvare ble ikke funnet i katalogen du har angitt
ru: ПО не найдено в указанной директории

# Languages
source: Account number
de: FTP Verbindung fehlgeschlagen
hu: FTP csatlakozási hiba
it: Connessione FTP non riuscita
ja: FTP接続に失敗しました
no: FTP tilkobling mislyktes
ru: Не удалось подключиться к серверу по FTP

# Languages
source: Account number
de: Kann keine Verbindung mit dem FTP Server herstellen. Bitte überprüfen Sie ob der Hostname richtig ist
hu: Nem sikerült csatlakozni az FTP szerverhez. Kérjük ellenőrizze a hosztnév helyességét
it: Non è possibile collegarsi al server FTP. Prego verifica se il nome del host (hostname) è giusto.
ja: FTPサーバーに接続できません。 ホスト名を確認してください
no: Kan ikke koble til FTP-server. Vennligst sjekk om vertsnavnet er riktig
ru: Не получается соединиться с FTP сервером. Пожалуйста, проверьте, правильно ли задано имя хоста

# Languages
source: Account number
de: Kann nicht in den FTP Server einloggen. Bitte überprüfen Sie ob Benutzername (username) und Passwort (password) korrekt sind
hu: Nem sikerült belépni az FTP szerverre. Kérjük ellenőrizze, hogy a jelszó és a felhasználó név helyes-e.
it: Non è possibile effettuare il login al server FTP. Prego verifica se nome utente (username) e password sono giusti.
ja: FTPサーバーにログインできません。 ユーザー名とパスワードを確認してください
no: Kan ikke logge på FTP-server. Vennligst sjekk om brukernavn og passord er korrekt
ru: Не получается авторизоваться на FTP сервере. Пожалуйста, проверьте, правильно ли заданы имя пользователя и пароль

# Languages
source: Account number
de: In order to use this feature, please save the payment method first.
hu: Ennek a funkciónak a használatához először mentse el a fizetési módot.
it: In order to use this feature, please save the payment method first.
ja: In order to use this feature, please save the payment method first.
no: For å bruke denne funksjonen må du lagre betalingsmåten først.
ru: Чтобы использовать данную функциональность, пожалуйста, сначала сохраните способ оплаты.

# Languages
source: Account number
de: The secret word must be in lower case without special characters and at least 10 digits long.
hu: A titkos szót kis betűvel kell írni, speciális karakterek nélkül, és maximum 10 karakter hosszú lehet.
it: The secret word must be in lower case without special characters and at least 10 digits long.
ja: The secret word must be in lower case without special characters and at least 10 digits long.
no: Det hemmelige ordet må være med små bokstaver uten spesialtegn og minst 10 siffer lang.
ru: Секретное слово должно быть введено строчными буквами без специальных символов и содержать не менее 10 цифр.

# Languages
source: Account number
de: Specified secret word is correct.
hu: A megadott titkos szó helyes.
it: Specified secret word is correct.
ja: Specified secret word is correct.
no: Spesifisert hemmelige ord er riktig.
ru: Указанное секретное слово - верно.

# Languages
source: Account number
de: Your secret word is incorrect. Please choose your secret word in the Merchant Tools section of your Skrill Account and then enter it here.
hu: A megadott titkos szó helytelen. Kérjük, állítsa be titkos szavát a Skrill fiókjának Merchant Tools szekciójában, majd adja meg itt.
it: Your secret word is incorrect. Please choose your secret word in the Merchant Tools section of your Skrill Account and then enter it here.
ja: Your secret word is incorrect. Please choose your secret word in the Merchant Tools section of your Skrill Account and then enter it here.
no: Din hemmelige ordet er feil. Vennligst velg din hemmelige ordet i Merchant-delen i din Skrill konto og deretter oppgi den her.
ru: Ваше секретное слово- не верно. Пожалуйста, введите своё секретное слово в разделе Merchant Tools вашего аккаунта Skrill и затем введите его здесь.
