Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Sie können in diesem Feld Platzhalter (wildcards) verwenden:<br /><b>'?'</b> - beliebiges einzelnes Zeichen;<b>'*'</b> - beliebige Anzahl Zeichen;<br /><br /><u>Beispiel:</u><br /><b>New Y*</b> &nbsp;&nbsp;(entspricht: New York, New Yark, usw)<br /><b>L?s*</b>&nbsp;&nbsp; (entspricht: Las Vegas, Los Angeles, etc..)
hu: Helyettesítő karakterek alkalmazása engedélyezett ennél a mezőnél: <br /><b>'?'</b> - 1db tetszőleges karakter;<b>'*'</b> - bármennyi karakter egymás után.<br /><br /><u>Például:</u><br /><b>Buda*</b> &nbsp;&nbsp;(helyes minta a következőekre: Budapest, Budakalász, stb...)<br /><b>****kalász</b>&nbsp;&nbsp; (helyes minta a következőekre: Budakalász, Zalakalász, stb...)
it: In questo campo puoi utilizzare caratteri jolly (wildcards):<br> <b>'?'</b> - qualsiasi carattere singolo; <b>'*'</b> - qualsiasi numero di caratteri. <br><br> <u>Esempio:</u><br> <b>New Y*</b> &nbsp;&nbsp;(corrisponde a New York, New Yark, ecc.)<br> <b>L?s*</b>&nbsp;&nbsp; (corrisponde a Las Vegas, Los Angeles, ecc.)
ja: このフィールドではワイルドカードを使用できます:<br /><b>'?'</b> - 1文字の文字列用ワイルドカード;<b>'*'</b> - 任意の文字数(0を含む）の文字列用ワイルドカード.<br /><br /><u>例:</u><br /><b>*川市</b> &nbsp;&nbsp;(豊川市、 大川市 などが該当します)
no: Du kan bruke jokertegn i dette feltet:<br /><b>'?'</b> - for ett enkelt tegn;<b>'*'</b> - hvilket som helst antall tegn.<br /><br /><u>Eksempel:</u><br /><b>New Y*</b> &nbsp;&nbsp;(tilsvarer New York, New Yark, osv.) <br /><b>L?s*</b>&nbsp;&nbsp;(tilsvarer Las Vegas, Los Angeles, osv.)
ru: В этом поле Вы можете использовать следующие подстановочные символы:<br><b>'?'</b> - любой одиночный символ;<b>'*'</b> - любое количество символов.<br><br><u>Например:</u><br><b>Нижний Н*</b> &nbsp;&nbsp;(соответствует: Нижний Новгород и т.д.)<br><b>Н?ж*</b>&nbsp;&nbsp; (соответствует: Нижний Новгород, Нижний Тагил, и т.д.)

# Languages
source: Account number
hu: CKEditor
no: CKEditor
ru: CKEditor

# Languages
source: Account number
de: Für mehr Einzelheiten bitte hier klicken
hu: Kattintson ide a további részletekért
it: Clicca qui per vedere i dettagli
ja: 詳細を表示
no: Klikk her for mer informasjon
ru: Нажмите здесь для детальной информации

# Languages
source: Account number
de: Die Datei <b>[file]</b> kann nicht erstellt werden. Prüfen Sie bitte die Zugriffsberechtigungen dieses Verzeichnisses.
hu: A <strong>[file]</strong> fájl létrehozása sikertelen. Kérjük ellenőrizze a jogosultságokat.
it: Impossibile creare il file <b>[file]</b>. Prego controllare le autorizzazioni della directory.
ja: ファイル <b>[file]</b> を作成できません。 ディレクトリのパーミッションを確認してください。
no: Kan ikke opprette filen <b>[file]</b>. Vennligst sjekk katalogens tillatelser.
ru: Создание файла <b>[file]</b> невозможно. Пожалуйста, проверьте права доступа к директории.

# Languages
source: Account number
de: Das Verzeichnis <b>[directory]</b> kann nicht gelöscht werden. Bitte prüfen Sie die Zugriffsberechtigungen.
hu: A <strong>[directory]</strong> mappa törlése sikertelen. Kérjük ellenőrizze a jogosultságokat.
it: Impossibile cancellare la directory <b>[directory]</b>. Prego controlla le autorizzazioni.
ja: <b>[directory]</b> ディレクトリを削除できません。 パーミッションを確認してください。
no: Kan ikke slette katalogen <b>[directory]</b>. Vennligst sjekk tillatelser.
ru: Удаление <b>[directory]</b> невозможно. Пожалуйста, проверьте права доступа к директории.

# Languages
source: Account number
de: Die Datei <b>[file]</b> kann nicht gelöscht werden. Bitte prüfen Sie die Zugriffsberechtigungen.
hu: A <strong>[file]</strong> fájl törlése sikertelen. Kérjük ellenőrizze a jogosultságokat.
it: Impossibile cancellare il file <b>[file]</b>. Prego controlla le autorizzazioni.
ja: ファイル <b>[file]</b> を削除できません。 パーミッションを確認してください。
no: Kan ikke slette filen <b>[file]</b>. Vennligst sjekk tillatelser.
ru: Удаление файла <b>[file]</b> невозможно. Пожалуйста, проверьте права доступа к директории.

# Languages
source: Account number
de: Das Verzeichnis <b>[directory]</b> kann nicht umbenannt werden. Bitte prüfen Sie die Zugriffsberechtigungen.
hu: A <strong>[directory]</strong> mappa átnevezése sikertelen. Kérjük ellenőrizze a jogosultságokat.
it: Impossibile rinominare la cartella <b>[directory]</b>. Prego controlla le autorizzazioni.
ja: <b>[directory]</b> ディレクトリをリネームできません。 パーミッションを確認してください。
no: Kan ikke endre navn på katalogen <b>[directory]</b>. Vennligst sjekk tillatelser.
ru: Переименование директории <b>[directory]</b> невозможно. Пожалуйста, проверьте права доступа к директории.

# Languages
source: Account number
de: Die Datei <b>[file]</b> kann nicht umbenannt werden. Bitte prüfen Sie die Zugriffsberechtigungen.
hu: A <strong>[file]</strong> átnevezése sikertelen. Kérjük ellenőrizze a jogosultságokat.
it: Impossibile rinominare il file<b>[file]</b>. Controlla le autorizzazioni.
ja: ファイル <b>[file]</b> をリネームできません。 パーミッションを確認してください。
no: Kan ikke endre navn på filen <b>[file]</b>. Vennligst sjekk tillatelser.
ru: Переименование файла <b>[file]</b> невозможно. Пожалуйста, проверьте права доступа к директории.

# Languages
source: Account number
de: Das Verzeichnis <b>[directory]</b> kann nicht aus dem Archiv (Repository) wiederhergestellt werden. Bitte prüfen Sie ob das Archiv (Repository) existiert.
hu: A <strong>[directory]</strong> mappa visszaállítása a rendszertárból sikertelen. Kérjük ellenőrizze hogy létezik-e rendszertár (repository).
it: Impossibile ripristinare la directory <b>[directory]</b> dall'archivio (repository). Prego controlla se l'archivio esiste.
ja: <b>[directory]</b> ディレクトリをリポジトリからリストアできません。 リポジトリが存在するか確認してください。
no: Kan ikke gjenopprette katalogen <b>[directory]</b> fra oppbevaringsstedet. Vennligst sjekk om oppbevaringsstedet eksisterer.
ru: Невозможно восстановить директорию <b>[directory]</b> из хранилища. Пожалуйста, проверьте существование хранилища.

# Languages
source: Account number
de: Die Datei <b>[file]</b> kann nicht aus dem Archiv (Repository) wiederhergestellt werden. Bitte prüfen Sie ob das Archiv (Repository) existiert.
hu: A <strong>[file]</strong> fájl visszaállítása a rendszertárból sikertelen. Kérjük ellenőrizze hogy létezik-e rendszertár (repository).
it: Impossibile ripristinare il file <b>[file]</b> dall'archivio (repository). Prego controlla se l'archivio esiste.
ja: ファイル <b>[file]</b> をリポジトリからリストアできません。 リポジトリが存在するか確認してください。
no: Kan ikke gjenopprette filen <b>[file]</b> fra oppbevaringsstedet. Vennligst sjekk om oppbevaringsstedet eksisterer.
ru: Невозможно восстановить файл <b>[file]</b> из хранилища. Пожалуйста, проверьте существование хранилища.

# Languages
source: Account number
de: Dieser Gutschein kann nur einmal (1) benutzt werden. Sie haben ihn schon einmal angewandt.
hu: Ez a kupon csak egyszer használható, és már felhasználásra került.
it: Questo buono (coupon) può essere utilizzato solo una volta. Esso è già stato utilizzato.
ja: このクーポンは使用済みです。
no: Denne kupongen kan bare brukes en gang. Du har allerede brukt den.
ru: Этот купон может быть применен только один раз. Вы уже использовали его.

# Languages
source: Account number
de: Die Produktmenge von <b>[product]</b> in Ihrem Warenkorb wurde auf zulässig geändert.
hu: A kosárban lévő <b>[product]</b> termék mennyisége engdélyezhetőre változott.
it: La quantità del prodotto <b>[product]</b> nel tuo carrello è stato cambiato a ammissibile.
ja: カート内の <b>[product]</b> の数量を購入可能な値に変更しました。
no: Antallet av produktet <b>[product]</b> i handlevognen din har blitt endret til tillatt.
ru: Количество товара <b>[product]</b> в вашей корзине было изменено на допустимое.

# Languages
source: Account number
de: Die Anzahl der Produkte auf Lager reicht nicht fur Ihren Auftrag aus. Die Menge von Produkt <b> [product] </b> in Ihrem Warenkorb wurde geändert.
hu: A kosárba helyezett mennyiség nagyobb a készleten lévő termékmennyiségnél. A darabszámot a(z) <strong>[product]</strong> termék esetében a vásárolható maximálisra állítottuk.
it: La quantità di prodotti <b>[product]</b> in inventario non è sufficiente per il tuo ordine. La quantità del prodotto <b>[product]</b> nel tuo carrello è stata cambiata.
ja: ご注文の数量に対して在庫が不足しています。 <b>[product]</b> の注文数が変更されました。
no: Antall produkter på lager er ikke nok for din bestilling. Antall av produktet <b>[product]</b> har blitt endret i handlevognen.
ru: В настоящее время не имеется в наличии необходимого количества товаров для вашего заказа. Количество товаров <b>[product]</b> в вашей корзине было уменьшено до максимально допустимого.

# Languages
source: Account number
de: Ihr Warenkorb ist leer
hu: Az Ön kosara üres.
it: Il tuo carrello è vuoto!
ja: カートは空です
no: Handlevognen er tom
ru: Ваша корзина пуста

# Languages
source: Account number
de: Die maximale Menge für "[product]" ist <b>[quantity]</b>
hu: A maximálisan rendelhető mennyiség a "[product]" esetén <b>[quantity]</b> db.
it: Quantità massima per "[product]" è <b>[quantity]</b>
ja: "[product]" の最大購入可能数は <b>[quantity]</b> です
no: Maksimalt antall for "[product]" er <b>[quantity]</b>
ru: Максимальное количество для товара "[product]" <b>[quantity]</b>

# Languages
source: Account number
de: Mindestanzahl für die Bestellung von "[product]" ist <b>[quantity]</b>
hu: A minimálisan rendelhető mennyiség a "[product]" esetén <b>[quantity]</b> db.
it: Quantità minima per "[product]" è <b>[quantity]</b>
ja: "[product]" の最低購入数は <b>[quantity]</b> です
no: Minimum antall for "[product]" er <b>[quantity]</b>
ru: Минимальное количество для товара "[product]" <b>[quantity]</b>

# Languages
source: Account number
de: Anzahl der Produkte auf Lager sind nicht genug für Ihre Bestellung
hu: A raktárban lévő termékmennyiség nem elegendő a rendeléshez
it: Il quantitativo di prodotti in inventario non è sufficiente per il tuo ordine
ja: ご注文の数量に対して在庫が不足しています。
no: Antallet produkter på lager er ikke nok for bestillingen
ru: Количество товара в наличии недостаточно для вашего заказа

# Languages
source: Account number
de: Erweiterung (add-on)<b>"[addon]"</b> wurde deinstalliert
hu: A <b>"[addon]"</b> bővítmény sikeresen eltávolítva.
it: Estensione (add-on) <b>"[addon]"</b> è stata disinstallata
ja: アドオン <b>"[addon]"</b> がアンインストールされました
no: Tillegget <b>"[addon]"</b> er avinstallert.
ru: Модуль<b>"[addon]"</b> был удален

# Languages
source: Account number
de: Die Erweiterung kann nicht gelöscht werden weil die folgenden Erweiterung eine Abhängigkeit haben: [addons]
hu: A bővítmény nem távolítható el, mert az alábbi bővítmények függnek tőle: [addons]
it: L' estensione (add-on) non può essere cancellata perchè le seguenti estensioni hanno una dipendenza: [addons]
ja: このアドオンは以下のアドオンと関連付けられているためアンインストールできません : [addons]
no: Tillegget kan ikke avinstalleres fordi følgende tillegg er avhengig av det: [addons]
ru: Данный модуль не может быть удален потому, что работы следующих модулей зависит от него: [addons]

# Languages
source: Account number
de: Sie können in diesem Feld Platzhalter (wildcards) verwenden:<br><b>'?'</b> - beliebiges einzelne Zeichen;<b>'*'</b> - beliebige Anzahl Zeichen.<br><br><u>Beispiel:</u><br><b>* Street</b> &nbsp;&nbsp;(entpricht 1st Street, 102nd Street, usw.)
hu: Helyettesítő karakterek alkalmazása engedélyezett ennél a mezőnél:<br /><strong>'?'</strong> - 1db tetszőleges karakter;<b>'*'</b> - bármennyi karakter egymás után.<br /><br /><u>Például:</u><br /><strong>* utca</strong> &nbsp;&nbsp;(helyes minta a következőekre: Rákóczi utca, Bánat utca, stb ...; helytelen a következőekre: Fő út, Szekszárdi út, stb ...)
it: In questo campo potete utilizzare caratteri jolly (wildcards):<br> <b>'?'</b> - qualsiasi carattere singolo; <b>'*'</b> - qualsiasi numero di caratteri. <br><br> <u>Esempio:</u><br> <b>* strada</b> &nbsp;&nbsp;(corrisponde a via1, via 102, ecc...)
ja: このフィールドではワイルドカードを使用できます:<br /><b>'?'</b> - 1文字の文字列用ワイルドカード;<b>'*'</b> - 任意の文字数(0を含む）の文字列用ワイルドカード.<br /><br /><u>例:</u><br /><b>*ビル</b> &nbsp;&nbsp;(日本商事ビル、 サンライズビルディング などが該当します)
no: Du kan bruke jokertegn i dette feltet:<br /><b>'?'</b> - for ett enkelt tegn,<b>'*'</b> - et hvilken som helst antall tegn.<br /><br /><u>Example:</u><br /><b>* street</b> &nbsp;&nbsp;(tilsvarer 1st Street, 102nd Street, osv.)
ru: В этом поле Вы можете использовать следующие подстановочные знаки:<br><b>'?'</b> - любой одиночный символ;<b>'*'</b> - любое количество символов.<br><br><u>Например:</u><br><b>улица *</b> &nbsp;&nbsp;(соответствия: улица Пушкина, улица Московская, и т.д.)

# Languages
source: Account number
de: Diese Sektion zeigt die Bestellungen an, die Sie noch nicht betrachtet haben.
hu: Itt láthatóak azok a rendelések, melyek még nem kerültek megtekintésre.
it: Questa sezione mostra gli ordini che non avete mai visualizzato.
ja: このセクションでは1度も閲覧されていない注文を表示しています
no: Denne seksjonen viser ordrene du aldri har sett på.
ru: Эта секция отображает заказы, которые Вы еще не просматривали.

# Languages
source: Account number
de: Sie können hier nur Dateien mit der Erweiterung <b>.[ext]</b>hochladen.
hu: Az alábbi kiterjesztések támogatottak: <strong>.[ext]</strong>.
it: Qui puoi caricare solo file con l'estensione. <b>.[ext]</b>
ja: 拡張子が <b>.[ext]</b> のファイルのみアップロードできます。
no: Du kan bare laste opp filer med <b>.[ext]</b> filendelsen her.
ru: Только файлы с расширением <b>.[ext]</b> могут быть загружены.

# Languages
source: Account number
de: Alle <span class="lowercase">[items]</span> inbegriffen
hu: Összes <span class="lowercase">[items]</span> belefoglalva
it: Tutti <span class="lowercase">[items]</span> inclusi
ja: すべての <span class="lowercase">[items]</span>
no: Alle <span class="lowercase">[items]</span> inkludert
ru: Все [items] включены

# Languages
source: Account number
de: Important! You must specify your store's URL <b>[callback_url]</b> as the Merchant URL on the Amazon's Seller Central Website (Settings > Checkout Pipeline Settings). Otherwise, you won't be able to accept payments through Amazon Checkout in your store
hu: Important! You must specify your store's URL <b>[callback_url]</b> as the Merchant URL on the Amazon's Seller Central Website (Settings > Checkout Pipeline Settings). Otherwise, you won't be able to accept payments through Amazon Checkout in your store
it: Important! You must specify your store's URL <b>[callback_url]</b> as the Merchant URL on the Amazon's Seller Central Website (Settings > Checkout Pipeline Settings). Otherwise, you won't be able to accept payments through Amazon Checkout in your store
ja: Important! You must specify your store's URL <b>[callback_url]</b> as the Merchant URL on the Amazon's Seller Central Website (Settings > Checkout Pipeline Settings). Otherwise, you won't be able to accept payments through Amazon Checkout in your store
no: Viktig! Du må angi butikkens URL <b>[callback_url]</ b> som "Merchant URL" på Amazon's Seller Central hjemmeside (Settings > Checkout Pipeline Settings). Ellers, vil du ikke kunne godta betalinger via Amazon Checkout i butikken din
ru: Внимание! Вы должны задать ссылку на ваш магазин <b>[callback_url]</b> в поле Merchant URL на Amazon's Seller Central Website (Settings > Checkout Pipeline Settings). Иначе Вы не сможете принимать платежи через Amazon Checkout в вашем магазине

# Languages
source: Account number
de: No response from Amazon Checkout has been received yet, please hold on. Although the order might not be created in the store as long last, it is highly probable that it has been successfully created and processed by Amazon Checkout. Please contact the store staff and tell them the order ID as provided by Amazon
hu: Még nem érkezett válasz az Amazon Checkout-tól, kérjük várjon. Elképzelhető, hogy az áruházban nem jött létre a rendelése, de az Amazon Checkout megfelelően létrehozta és feldolgozta. Ebben az esetben kérjük, vegye fel a kapcsolatot munkatársainkkal és adja meg nekik az Amazontól kapott rendelés azonosítót
it: No response from Amazon Checkout has been received yet, please hold on. Although the order might not be created in the store as long last, it is highly probable that it has been successfully created and processed by Amazon Checkout. Please contact the store staff and tell them the order ID as provided by Amazon
ja: No response from Amazon Checkout has been received yet, please hold on. Although the order might not be created in the store as long last, it is highly probable that it has been successfully created and processed by Amazon Checkout. Please contact the store staff and tell them the order ID as provided by Amazon
no: Ingen respons fra Amazon Checkout er mottatt ennå, vennligst vent. Selv om ordren kanskje ikke opprettes i butikken på en stund, er det overveiende sannsynlig at den har blitt opprettet og behandlet av Amazon Checkout. Vennligst kontakt butikkens personale og fortell dem ordre ID som gitt av Amazon
ru: Ответ от Amazon Checkout не был получен, пожалуйста, ждите. Хотя заказ может быть еще не создан в магазине, он с большой вероятностью был создан и оформлен на Amazon Checkout. Пожалуйста, обратитесь к администрации магазина и сообщите им номер заказа, предоставленный на Amazon

# Languages
source: Account number
de: Number of products in your cart differs from the number of products in the Amazon request.
hu: A kosarában lévő termékek száma különbözik az Amazon felé elküldött lekérdezéstől.
it: Number of products in your cart differs from the number of products in the Amazon request.
ja: Number of products in your cart differs from the number of products in the Amazon request.
no: Antall produkter i handlevognen din avviker fra antall produkter i forespørselen til Amazon.
ru: Количество товаров в вашей корзине отличается от количества товаров в запросе Amazon.

# Languages
source: Account number
de: For testing purposes, the Merchant URL may be the HTTP link to your store, but the live mode requires secure connection and you must use the HTTPS link. Also, remember to enable the production mode on Amazon's Seller Central website when you are ready to go live.
hu: Tesztelés céljából használható HTTP link a Merchant URL számára, de éles módban biztonságos kapcsolat szükséges HTTPS linkkel. Az élesítés előtt szükséges a "production mode" bekapcsolása is az Amazon Seller Central weboldalán.
it: For testing purposes, the Merchant URL may be the HTTP link to your store, but the live mode requires secure connection and you must use the HTTPS link. Also, remember to enable the production mode on Amazon's Seller Central website when you are ready to go live.
ja: For testing purposes, the Merchant URL may be the HTTP link to your store, but the live mode requires secure connection and you must use the HTTPS link. Also, remember to enable the production mode on Amazon's Seller Central website when you are ready to go live.
no: For testformål kan "Merchant URL" være HTTP link til butikken din, men live-modus krever sikker tilkobling, og du må bruke HTTPS-linken. Husk også å aktivere produksjonsmodus på Amazon's Seller Central hjemmesiden når du er klar til å gå live.
ru: В тестовом режиме ссылка Merchant URL может быть HTTP-ссылкой на ваш магазин, но реальный режим работает только через безопасное соединение, и Вы должны использовать HTTPS-ссылку. Также, не забудьте включить production mode на сайте Amazon's Seller Central, когда Вы готовы использовать реальный режим.

# Languages
source: Account number
de: <b>Note:</b> Amazon Checkout integration is currently available for US-based merchants only.
hu: <strong>Megjegyzés:</strong> Az Amazon Checkout integráció csak Egyesült Államokban kereskedőknek érhető el.
it: <b>Note:</b> Amazon Checkout integration is currently available for US-based merchants only.
ja: <b>Note:</b> Amazon Checkout integration is currently available for US-based merchants only.
no: <b>Note:</b> Amazon Checkout integreringen er for tiden kun tilgjengelig for USA-baserte selgere.
ru: <b>Внимание:</b> Интеграция с Amazon Checkout на данный момент доступна только для продавцов из США.

# Languages
source: Account number
de: <b>Note:</b> According to the Amazon <a href='https://payments.amazon.com/sdui/sdui/about?nodeId=6019' target='_blank'>policy</a> (B4.2), surcharges are not supported. Any surcharges you may have set will be ignored when Amazon Checkout is used.
hu: <b>Megjegyzés:</b> Az Amazon <a href='https://payments.amazon.com/sdui/sdui/about?nodeId=6019' target='_blank'>szabályzata szerint</a> (4.6), a felárak/pótdíjak nem támogatottak. Bármely ilyen nemű pótdíjazási költség kihagyásra kerül abban az esetben, ha Amazon Checkouttal fizetik ki a rendelést.
it: <b>Note:</b> According to the Amazon <a href='https://payments.amazon.com/sdui/sdui/about?nodeId=6019' target='_blank'>policy</a> (B4.2), surcharges are not supported. Any surcharges you may have set will be ignored when Amazon Checkout is used.
ja: <b>Note:</b> According to the Amazon <a href='https://payments.amazon.com/sdui/sdui/about?nodeId=6019' target='_blank'>policy</a> (B4.2), surcharges are not supported. Any surcharges you may have set will be ignored when Amazon Checkout is used.
no: <b>Note:</b> I følge Amazon sine <a href='https://payments.amazon.com/sdui/sdui/about?nodeId=6019' target='_blank'> retningslinjer </a> (B4.2), støttest ikke tilleggsavgifter. Eventuelle tilleggsavgifter du har lagt inn vil bli ignorert når Amazon brukes ved utsjekking.
ru: <b>Внимание:</b> Согласно <a href='https://payments.amazon.com/sdui/sdui/about?nodeId=6019' target='_blank'>пользовательскому соглашению Amazon</a> (B4.2) доплаты к основной сумме не поддерживаются. Любые установленные Вами доплаты не будут использованы при платежах через Amazon Checkout.

# Languages
source: Account number
de: <b>Bemerkung:</b> Nach den Richtlinien von PayPal <a href='https://www.paypal.com/webapps/mpp/ua/useragreement-full#4' target='_blank'>policy</a> (4.6), werden Preiszuschläge nicht unzterstützt. Allfällige Preiszuschläge die Sie konfiguriert haben werden von PayPal ignoriert wenn PayPal bei der Zahlung (Checkout) verwendet wird.
hu: <b>Megjegyzés:</b> A PayPal <a href='https://www.paypal.com/webapps/mpp/ua/useragreement-full#4' target='_blank'>szabályzata szerint</a> (4.6), a felárak/pótdíjak nem támogatottak. Bármely ilyen nemű pótdíjazási költség kihagyásra kerül abban az esetben, ha PayPallal fizetik ki a rendelést.
it: <b>Nota:</b> Secondo i termini e condizioni di PayPal <a href='https://www.paypal.com/webapps/mpp/ua/useragreement-full#4' target='_blank'>policy</a> (4.6), sovratasse non vengnono supportate. Ogni sovratassa che hai impostato sarà ignorata da PayPal quando viene utilizzato PayPal per il pagamento (checkout).
ja: <b>Note:</b> According to the PayPal <a href='https://www.paypal.com/webapps/mpp/ua/useragreement-full#4' target='_blank'>policy</a> (4.6), surcharges are not supported. Any surcharges you may have set will be ignored when PayPal is used for checkout.
no: <b>Note:</b> I følge PayPal sine <a href='https://www.paypal.com/webapps/mpp/ua/useragreement-full#4' target='_blank'>retningslinjer</a> (4.6), støttest ikke tilleggsavgifter. Eventuelle tilleggsavgifter du har lagt inn vil bli ignorert når PayPal brukes ved utsjekking.
ru: <b>Внимание:</b> Согласно <a href='https://www.paypal.com/webapps/mpp/ua/useragreement-full#4' target='_blank'>политике PayPal</a> (4.6) доплаты к основной сумме не поддерживаются. Любые установленные Вами доплаты не будут использованы при платежах через PayPal.

# Languages
source: Account number
de: Sie müssen ein registrierter Benutzer sein, um zur Kasse (checkout) zu gehen
hu: Fiók regisztráció szükséges a vásárláshoz
it: Dovete essere un utente registrato per poter procedere alla cassa
ja: 商品を購入するには会員登録が必要です
no: Du må være registrert som bruker for å gå videre til kassen
ru: Для оформления заказа Вы должны зарегистрироваться.
