Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Keine Addons
hu: Nincsenek bővítmények
it: Niente addons
ja: アドオンはありません
no: Ingen tillegg
ru: No addons

# Languages
source: Account number
de: Keine Drittanbieter Addons
hu: Nincsenek harmadik féltől származó bővítmények
it: Nessun addon di terze parti
ja: サードパーティ製アドオンはありません
no: Ingen tredjeparts tillegg
ru: No third party addons

# Languages
source: Account number
de: Standardeinstellungen wiederherstellen
hu: Alapállapot visszaállítása
it: Ripristina impostazioni predefinite
ja: デフォルト状態にリストア
no: Gjenopprett standarder
ru: Restore defaults

# Languages
source: Account number
de: Tooltip (Hinweis)
hu: Tooltip
it: Tooltip (suggerimento)
ja: ツールチップ
no: Verktøytips
ru: Подсказка

# Languages
source: Account number
de: Dieser "Container" wird NICHT verwendet. Der Obere "Container" der Default Position wird verwendet. Stellen Sie diese Position als Default ein, um diesen "Container" für alle Oberen Positionen zu verwenden.
hu: A fejléc és lábléc nem szerkeszthető itt. Ennek szerkesztéséhez a "Default" régiót kell kiválasztani.
it: Questo contenitore NON viene utilizzato. Il contenitore in alto verrà utilizzato al suo posto. Impostare questa posizione come default per utilizzare questo contenitore in alto per tutte le posizioni.
ja: このコンテナは使用されていません。デフォルトロケーションのトップコンテナが適用されます。
no: Denne containeren er IKKE i bruk. Toppanel containeren fra "Default" vil bli brukt i stedet. Sett denne plasseringen som standard for å bruke denne containeren som toppanel for alle steder.
ru: Данный контейнер не используется. Вместо этого будет использован верхний контейнер из локации по умолчанию. Установите эту локацию как локацию по умолчанию, чтобы использовать этот контейнер для всех локаций.

# Languages
source: Account number
de: Top Panel
hu: Felső sáv
it: Pannello superiore
ja: トップパネル
no: Topp
ru: Верхняя часть

# Languages
source: Account number
de: Total
hu: Összesen
it: Totale
ja: 合計
no: Totalt
ru: Итого

# Languages
source: Account number
de: Farben zurücksetzen
hu: Színek visszaállítása
it: Ripristina colori
ja: カラーのリセット
no: Tilbakestill farger
ru: Сбросить цвета

# Languages
source: Account number
de: CSS zurücksetzen
hu: CSS visszaállítása
it: Ripristina CSS
ja: CSSのリセット
no: Tilbakestill CSS
ru: Сбросить CSS

# Languages
source: Account number
de: Schriften zurücksetzen
hu: Betűtípusok visszaállítása
it: Ripristina caratteri (fonts)
ja: フォントのリセット
no: Tilbakestill fonter
ru: Сбросить шрифты

# Languages
source: Account number
de: Allgemeine zurücksetzen
hu: Általános beállítások visszaállítása
it: Ripristina generale
ja: 基本設定をリセット
no: Tilbakestill generelt
ru: Сбросить общие настройки

# Languages
source: Account number
de: Logos zurücksetzen
hu: Logók visszaállítása
it: Ripristina loghi
ja: ロゴのリセット
no: Tilbakestill logoer
ru: Сбросить логотипы

# Languages
source: Account number
de: Abgerundete Ecken
hu: Lekerekített sarkok
it: Angoli arrotondati
ja: 角丸
no: Avrundede hjørner
ru: Скруглить углы

# Languages
source: Account number
de: Blättern
hu: Görgetés
it: Scrollare
ja: スクロール
no: Rull
ru: Прокручивать

# Languages
source: Account number
de: Sekundäre Taste
hu: Másodlagos gomb
it: Tasto secondario
ja: ボタン(2)
no: Sekundær knapp
ru: Второстепенная кнопка

# Languages
source: Account number
de: Sidebar
hu: Oldalsáv
it: Sidebar
ja: サイドバー
no: Sidebar
ru: Боковые блоки

# Languages
source: Account number
de: Textausrichtung
hu: Szöveg igazítása
it: Allineamento testo
ja: テキストのアラインメント
no: Tekstjustering
ru: Выравнивание

# Languages
source: Account number
de: Sind Sie sicher, dass Sie den Template (Theme) Editor verlassen wollen?
hu: Biztosan kilép az arculat szerkesztéséből?
it: Sei sicuro di volere uscire dall'editor dei template?
ja: テーマエディターを終了しますか？
no: Er du sikker på at du vil gå ut av mal redigereren?
ru: Хотите выйти из редактора тем?

# Languages
source: Account number
de: Sie haben noch nicht gespeicherte Änderungen. Sind Sie sicher, dass Sie den Template (Theme) Editor verlassen wollen?
hu: El nem mentett módosítások vannak. Biztosan kilép az arculat szerkesztéséből?
it: Hai cambiamenti non salvati. Sei sicuro di volere uscire dall'editor dei template?
ja: 保存していない変更があります。テーマエディターを終了しますか?
no: Du har ulagrede endringer. Er du sikker på at du vil gå ut fra mal redigereren?
ru: У вас есть несохраненные изменения. Хотите выйти из редактора тем?

# Languages
source: Account number
de: Alle Änderungen nach der letzten Speicherung werden zurückgesetzt
hu: Az utolsó mentés óta történt változások törlődni fognak
it: Tutti i cambiamenti dopo l'ultimo salvataggio saranno ripristinati
ja: 直近の保存内容にリセットされます
no: Alle endringer etter siste lagring vil bli tilbakestilt
ru: Все изменения, сделанные после последнего сохранения, будут отменены

# Languages
source: Account number
de: Template (Theme)
hu: Arculat
it: Template (theme)
ja: テーマ
no: Mal
ru: Тема

# Languages
source: Account number
de: Top Panel
hu: Felső panel
it: Pannello superiore
ja: トップパネル
no: Topp panel
ru: Верхняя панель

# Languages
source: Account number
de: Top Panel Links
hu: Felső panel linkek
it: Links pannello superiore
ja: トップパネルのリンク
no: Topp panel linker
ru: Ссылки верхней панели

# Languages
source: Account number
de: Top Panel Text
hu: Felső panel szöveg
it: Testo pannello superiore
ja: トップパネルのテキスト
no: Topp panel tekst
ru: Текст верхней панели

# Languages
source: Account number
de: Transparent
hu: Átlátszó
it: Trasparente
ja: 透明
no: Gjennomsiktig
ru: Прозрачность

# Languages
source: Account number
de: Bild hochladen
hu: Kép feltöltése
it: Carica immagine
ja: 画像のアップロード
no: Last opp bilde
ru: Загрузить картинку

# Languages
source: Account number
de: Template (Theme) Editor aktivieren
hu: Arculat szerkesztő bekapcsolása
it: Attiva editore template (theme)
no: Aktiver Mal-redigerer
ru: Включить редактор тем

# Languages
source: Account number
hu: Rendszer betűtípusok
no: Systemfonter
ru: Системные шрифты

# Languages
source: Account number
hu: Népszerű betűtípusok
no: Populære fonter
ru: Популярные шрифты

# Languages
source: Account number
hu: Egyéb betűtípusok
no: Andre fonter
ru: Другие шрифты

# Languages
source: Account number
de: Template (Theme) Editor Modus
hu: Arculat szerkesztő mód
it: Modalità template editor (theme editor)
ja: テーマエディターモード
no: Mal redigerer modus
ru: Режим редактора тем

# Languages
source: Account number
de: Das ist eine TEST Transaktion
hu: Ez egy TESZT tranzakció
it: Questa è una transazione di PROVA (test)
ja: This is a TEST transaction
no: Dette er en TEST transaksjon
ru: Это ТЕСТОВАЯ транзакция

# Languages
source: Account number
de: Heute
hu: Ma
it: Oggi
ja: 本日
no: Denne dagen
ru: Сегодня

# Languages
source: Account number
de: Diesen Monat
hu: Ebben a hónapban
it: Questo mese
ja: 今月
no: Denne måneden
ru: Текущий месяц

# Languages
source: Account number
de: Diese Woche
hu: Ezen a héten
it: Questa settimana
ja: 今週
no: Denne uken
ru: Текущая неделя

# Languages
source: Account number
de: Farbverlauf
hu: Színátmenet
it: Sfumatura
ja: グラデーション
no: Gradient
ru: Градиент

# Languages
source: Account number
de: Kopfzeilen
hu: Fejléc
it: Testata
ja: ヘッダー
no: Header
ru: Шапка

# Languages
source: Account number
de: Überschriften
hu: Címsorok
it: Testate
ja: 見出し
no: Overskrifter
ru: Заголовки

# Languages
source: Account number
de: Template (Theme) Editor Panel zeigen/verstecken
hu: Arculat szerkesztése panel mutatása/elrejtése
it: Nasondi/mostra pannello modifica
ja: テーマエディターパネルの 表示/非表示
no: Vis/skjul mal redigerer panelet
ru: Скрыть/показать редактор тем

# Languages
source: Account number
hu: A stílus neve nem tartalmazhatja a következő karaktereket: "/ # % ? * : ; { } \"
no: Stilnavn kan ikke inneholde følgende tegn: "/ # % ? * : ; { } \"
ru: Название стиля не может содержать следующие символы: "/ # % ? * : ; { } \"

# Languages
source: Account number
de: Auf Lager
hu: Készleten
it: In stock
ja: 在庫あり
no: På lager
ru: В наличии

# Languages
source: Account number
de: Links
hu: Hivatkozások
it: Links
ja: リンク
no: Linker
ru: Ссылки

# Languages
source: Account number
de: Links
hu: Hivatkozások
it: Links
ja: リンク
no: Linker
ru: Ссылки

# Languages
source: Account number
de: Logos
hu: Logók
it: Loghi
ja: ロゴ
no: Logoer
ru: Логотипы

# Languages
source: Account number
de: Mail
hu: Levél
it: Mail
ja: メール
no: E-post
ru: Почта

# Languages
source: Account number
de: Hauptinhalt
hu: Levél tartalom
it: Contenuto principale
ja: メインコンテンツ
no: Hovedinnhold
ru: Основное содержимое

# Languages
source: Account number
de: Das Bild darf nicht grösser al 200 kB sein.
hu: A kép nem lehet 200 kB-nál nagyobb méretű.
it: L'immagine non può essere più grande di 200 kB.
ja: サイズが200KB以上の画像は使用できません。
no: Bildet kan ikke være større enn 200 kB.
ru: Максимальный размер картинки - 200 кБ.

# Languages
source: Account number
de: Menu
hu: Menü
it: Menu
ja: メニュー
no: Meny
ru: Меню

# Languages
source: Account number
de: Menü-Links
hu: Menü linkek
it: Links menu
ja: メニューリンク
no: Meny linker
ru: Ссылки меню

# Languages
source: Account number
de: Mitte
hu: Közép
it: Centrale
ja: 中央
no: Midten
ru: Средний

# Languages
source: Account number
de: Keine Wiederholung
hu: Nincs ismétlés
it: Non ripetere
ja: no_repeat
no: Ikke repeter
ru: Не повторять

# Languages
source: Account number
de: Template (Theme ) Editor deaktiviert
hu: Ki
it: Disattivato
ja: オフ
no: Av
ru: Нет

# Languages
source: Account number
de: Ein
hu: Be
it: Attivo
ja: 日時:
no: På
ru: Да

# Languages
source: Account number
de: Nicht auf Lager
hu: Nincs készleten
it: Non in magazzino
ja: 在庫切れ
no: Utsolgt fra lager
ru: Нет в наличии

# Languages
source: Account number
de: Muster
hu: Minta
it: Disegno
ja: Pattern
no: Mønster
ru: Текстура

# Languages
source: Account number
de: Position
hu: Pozíció
it: Posizione
ja: ポジション
no: Posisjon
ru: Позиция

# Languages
source: Account number
hu: Stílusok
no: Stiler
ru: Стили

# Languages
source: Account number
hu: Stílus
no: Stil
ru: Стиль

# Languages
source: Account number
hu: A stílus adatot nem lehet elmenteni. A probléma megoldásához be kell állítani az írási engedélyeket a <b>[theme_dir]</b> mappára.
no: Stildata kan ikke lagres. Du bør sette skriverettigheter for <b>[theme_dir]</b> katalogen for å fikse dette problemet.
ru: Стиль не может быть сохранен. Для устранения этой проблемы, Вы должны установить права на запись для каталога <b>[theme_dir]</b> .

# Languages
source: Account number
hu: Stílus neve
no: Stilnavn
ru: Название стиля

# Languages
source: Account number
de: Preis
hu: Ár
it: Prezzo
ja: 価格
no: Pris
ru: Цена

# Languages
source: Account number
de: Preisetikett
hu: Ár megjelölés
it: Etichetta prezzo
ja: プライスタグ
no: Prislapp
ru: Ценник

# Languages
source: Account number
de: Primäre Taste
hu: Elsődleges gomb
it: Tasto principale
ja: ボタン(1)
no: Hovedknapp
ru: Основная кнопка

# Languages
source: Account number
de: Wiederholen
hu: Ismétlés
it: Ripeti
ja: Repeat
no: Repeter
ru: Замостить

# Languages
source: Account number
de: x wiederholen
hu: Ismétlés vízszintesen
it: Ripeti x
ja: Repeat x
no: Repeter x
ru: Повторять по горизонтали

# Languages
source: Account number
de: y wiederholen
hu: Ismétlés függőlegesen
it: Ripeti y
ja: Repeat y
no: Repeter y
ru: Повторять по вертикали

# Languages
source: Account number
de: Hintergründe zurücksetzen
hu: Hátterek visszaállítása
it: Ripristina sfondi
ja: 背景のリセット
no: Tilbakestill bakgrunner
ru: Сбросить фон

# Languages
source: Account number
de: Kontrast
hu: Kontraszt
it: Contrasto
ja: コントラスト
no: Kontrast
ru: Контрастная

# Languages
source: Account number
de: Dunkel Pastell
hu: Sötét pasztell
it: Pastello scuro
ja: ダークパステル
no: Mørk pastell
ru: Темная пастель

# Languages
source: Account number
de: Default
hu: Alapértelmezett
it: Default
ja: デフォルト
no: Standard
ru: По-умолчанию

# Languages
source: Account number
de: Hell Pastell
hu: Világos pasztell
it: Pastello chiaro
ja: ライトパステル
no: Lys pastell
ru: Светлая пастель

# Languages
source: Account number
de: Monochromatisch
hu: Monokróm
it: Monochromatico
ja: モノクロ
no: Monochromatic
ru: Монохроматичная

# Languages
source: Account number
de: Blass
hu: Halvány
it: Chiaro
ja: ペール
no: Blek
ru: Блеклая

# Languages
source: Account number
de: Pastell
hu: Pasztell
it: Pastello
ja: パステル
no: Pastell
ru: Пастель

# Languages
source: Account number
de: Farben generieren
hu: Színek generálása
it: Genera colori
ja: カラーの生成
no: Generer farger
ru: Сгенерировать цвета

# Languages
source: Account number
de: Triad
hu: Triász
it: Triade
ja: 三色組
no: Triad
ru: Триада

# Languages
source: Account number
de: Variation
hu: Variáció
it: Variazione
ja: バリエーション
no: Variasjon
ru: Отклонение

# Languages
source: Account number
de: Kontrast
hu: Kontraszt
it: Contrasto
ja: コントラスト
no: Kontrast
ru: Контрастрая +

# Languages
source: Account number
de: Inhalt
hu: Tartalom
it: Contenuto
ja: コンテンツ
no: Innhold
ru: Содержимое

# Languages
source: Account number
de: Personalisierte CSS
hu: Egyedi CSS
it: CSS personalizzato
ja: カスタムCSS
no: Tilpasset CSS
ru: Пользовательские CSS

# Languages
source: Account number
de: Anpassen
hu: Testreszabás
it: Personalizza
ja: カスタマイズ
no: Tilpass
ru: Редактировать

# Languages
source: Account number
de: Decorative
hu: Dekoratív
it: Decorativo
ja: デコラティブ
no: Dekorativ
ru: Декоративный

# Languages
source: Account number
de: Rabatt Etikett
hu: Akciós címke
it: Etichetta sconto
ja: 割引ラベル
no: Rabatt etikett
ru: Лейбл со скидкой

# Languages
source: Account number
hu: Ezzel a névvel már létezik stílus. Kérjük, válasszon másikat.
no: Stilen med dette navnet eksisterer allerede. Vennligst velg et annet navn.
ru: Стиль с таким названием уже существует. Пожалуйста, выберите другое название.

# Languages
source: Account number
de: Favicon
hu: Favicon
it: Favicon
ja: ファビコン
no: Favicon
ru: Иконка сайта

# Languages
source: Account number
de: Die Grösse von Favicon muss 16x16 px sein
hu: A favicon pontosan 16x16px méretű lehet
it: Dimensione Favicon deve essere 16x16 px
ja: ファビコンは 16x16 px で作成してください。
no: Favicon størrelsen må være på 16x16 px
ru: Размер иконки сайта должен быть 16x16 пикселей

# Languages
source: Account number
de: Fix
hu: Fix
it: Fisso
ja: 固定
ru: Фиксировать

# Languages
source: Account number
de: Schrift
hu: Betűtípus
it: Carattere (font)
ja: フォント
no: Font
ru: Шрифт

# Languages
source: Account number
de: Schriften
hu: Betűtípusok
it: Caratteri (fonts)
ja: フォント
no: Fonter
ru: Шрифты

# Languages
source: Account number
de: Schrift
hu: Betűtípus
it: Carattere (font)
ja: フォント
no: Font
ru: Шрифт

# Languages
source: Account number
de: Fusszeile
hu: Lábléc
it: Piè di pagina
ja: フッター
no: Footer
ru: Подвал

# Languages
source: Account number
de: Text in Fusszeile
hu: Lábléc szöveg
it: Testo piè di pagina
ja: フッターテキスト
no: Footer tekst
ru: Текст подвала

# Languages
source: Account number
de: Volle Breite
hu: Teljes szélességű
it: Larghezza completa
ja: 全幅表示
no: Full bredde
ru: Полная ширина

# Languages
source: Account number
de: Allgemein
hu: Általános
it: Generale
ja: 一般
no: Generelt
ru: Общие настройки

# Languages
source: Account number
de: Allgemein
hu: Általános
it: Generale
ja: 一般
no: Generelt
ru: Основной

# Languages
source: Account number
de: <p>Ihr Shop wurde erfolgreich aktualisiert.</p><p>Ihr Store wurde während der Upgrade Prozedur geschlossen. Wir empfehlen Ihnen den Store nach dem Upgrade zu kontrollieren und erst dann wieder eröffnen. </p><p> Sie finden den Link [link] auf jeder Seite ganz unten rechts.</p>
hu: <p>Your store has been upgraded successfully.</p><p>Your store was closed during the upgrading procedure. We recommend you to check the work of the store after the upgrade and only then open it.</p><p>You will find the [link] link at the bottom of each page on the right-hand side.</p>
it: <p>Il tuo store è stato aggiornato con successo.</p> <p>Il tuo store è stato chiuso durante la procedura di upgrade. Ti consigliamo di controllare lo store dopo il completamento dell'upgrade e poi riaprirlo di nuovo. </p><p> Trovi il link [link] su ogni pagina nella parte inferiore a destra.</p>
ja: アップグレードが完了しました。
no: <p> Butikken din har blitt oppgradert. </p>
ru: <p>Ваш магазин был успешно обновлен.</p>

# Languages
source: Account number
de: <p>Ihr Store wurde während der Upgrade Prozedur geschlossen. Wir empfehlen Ihnen den Store nach dem Upgrade zu kontrollieren und erst dann wieder eröffnen. </p><p> Sie finden den Link [link] auf jeder Seite ganz unten rechts.</p>
hu: <p>Az áruház be lett zárva a frissítési folyamat közben. Azt javasoljuk, hogy ellenőrizze az áruház működését a frissítés után, és csak utána nyissa ki.</p><p>Az áruházat a Beállítások → Általános menüpont alatt található Áruház bezárása opció kijelölésének megszüntetésével nyithatja ki.
it: <p>Il tuo store è stato chiuso durante la procedura di upgrade. Ti consigliamo di controllare lo store dopo il completamento dell'upgrade e poi riaprirlo di nuovo. </p><p> Trovi il link [link] su ogni pagina nella parte inferiore a destra.</p>
ja: <p>アップデート処理のためショップは自動的に一時クローズされました。動作に問題がないことを確認した後に画面下の [link] リンクをクリックしてショップを再オープンしてください。</p>
no: <p>Nettbutikken ble stengt under oppgraderingsprosedyren. Vi anbefaler deg å sjekke funksjonaliteten til butikken etter oppgraderingen, før du åpner den igjen.</p><p>Du kan åpne nettbutikken igjen ved å klikke bort haken på valget: Steng butikk forsiden under Innstillinger → Generelt.</p>
ru: <p>Ваш магазин был закрыт во время процедуры обновления. Ме рекомендуем проверить работоспособность магазина после обновления и лишь затем снова открыть его.</p><p>Открыть магазин можно на странице Настройки → Общее, отключив настройку Закрыть магазин.</p>

# Languages
source: Account number
de: <p>Es haben sich Fehler während des Upgrades ergeben.</p><p> Sie können unseren Technischen Support zur Hilfe unter folgenden E-mail Adresse kontaktieren <a href="mailto:info@cs-cart-deutsch.com"</a>.</p><p> Sie können Ihren Store wieder auf die vorhergehende Version zurücksetzen indem Sie auf folgenden Link klicken <a href="[restore_link]">restore</a> </p>
hu: <p>Hiba a frissítés közben.</p><p>Lépjen kapcsolatba a <a href="http://www.cs-cart.com">CS-Cart terméktámogatással</a> ha további segítségre van szüksége.</p><p>Természetesen <a href="[restore_link]">vissza is állíthatja</a> az előző verziót.</p>
it: <p>Si sono verificati errori durante l'upgrade. </p><p> Puoi contattare il nostro supporto tecnico al seguente email: <a href="mailto:info@cs-cart-italiano.com"</a> e richiedere assistenza.</p><p> Puoi ripristinare lo store alla versione precedente cliccando sul seguente link <a href="[restore_link]">restore</a></p>
ja: <p>アップデート処理中にエラーが発生しました。</p><p>有料版をご利用のお客様は <a href="http://helpdesk.cs-cart.jp/">CS-Cart日本語版サポートセンター</a> にサポートを依頼することができます。</p><p>また、アップデート前の状態に <a href="[restore_link]">リストア</a> することもできます。</p>
no: <p>Det oppstod en feil under oppgraderingen.</p><p>Du kan kontakte <a href="http://www.cs-cart.com">CS-Cart sitt support team</a> for assistanse.</p><p>Du kan <a href="[restore_link]">gjenopprette</a> den forrige butikkversjonen.</p>
ru: <p>Во время обновления произошла ошибка.</p><p>Вы можете обратиться в <a href="http://www.cs-cart.com">службу поддержки CS-Cart</a>.</p><p>Вы можете <a href="[restore_link]">восстановить</a> предыдущую версию магазина.</p>

# Languages
source: Account number
de: Upgrade Log File ist nicht beschreibbar
hu: A frissítési napló nem írható
it: Upgrade log file non è scrivibile
ja: アップグレード用ログファイルに書込みできません
no: Loggfil for oppgraderinger er ikke skrivbar
ru: Не удалось записать файл с логами обновления

# Languages
source: Account number
de: Sie müssen auf Version <b>[to_version]</b> aktualisieren (upgraden) bevor Sie dieses Upgrade Paket anwenden können. (Ihre Version ist <b>[your_version]</b>).
hu: Frissítenie kell erre a verzióra a kívánt frissítési csomag telepítése előtt: <b>[to_version]</b> (aktuális verzió: <b>[your_version]</b>).
it: Devi effettuare un upgrade (aggiornamento) alla versione <b>[to_version]</b> prima di potere applicare questo pacchetto di upgrade, (la tua versione è <b>[your_version]</b>).
ja: このアップグレードパッケージを適用する前にバージョン <b>[to_version]</b> にアップグレードする必要があります。 (現在のバージョンは <b>[your_version]</b> です).
no: Du må oppgradere til versjon <b> [to_version] </ b> før du installerer denne oppgraderingen pakken (din versjon er <b> [your_version] </ b>).
ru: Вам нужно обновить магазин до версии <b>[to_version]</b> прежде, чем Вы сможете использовать этот дистрибутив (ваша версия <b>[your_version]</b>).

# Languages
source: Account number
de: Kein Upgrade Package selektiert
hu: Nincs frissítési csomag kiválasztva
it: Nessun upgrade package selezionato
ja: アップグレードパッケージが指定されていません
no: Ingen oppgraderingspakke er valgt
ru: Не выбран пакет обновления

# Languages
source: Account number
de: Das Upgrade wurde erfolgreich auf den vorherigen Stand zurückgesetzt
hu: A frissítés sikeresen visszavonva
it: L'aggiornamento (upgrade) è stato ripristinato con successo
ja: アップグレードは取り消されました
no: Oppgraderingen har blitt tilbakestilt vellykket
ru: Обновление магазина было отменено

# Languages
source: Account number
de: Produkt-Inhaber. Nur der Produkt-Inhaber kann alle Felder in geteilten Produkten bearbeiten.
hu: Termék tulajdonos. Csak a termék tulajdonos szerkesztheti a megosztott termékek minden mezőjét.
it: Proprietario prodotti. Solo il proprietario del prodotto può modificare tutti i campi in prodotti condivisi.
ja: 商品の管理責任を持つショップです。管理責任を持つショップだけが商品に関するすべてのフィールドを編集できます。
no: Produkteier. Kun produkteier kan redigere alle felt i delte produkter.
ru: Владелец товара. Только владелец товара может редактировать данные общих товаров.

# Languages
source: Account number
de: Konnte XML Struktur nicht analysieren (parse)
hu: Hiba az XML struktúra feldolgozása során
it: Analisi della struttura XML non riuscita
ja: XMLのパースに失敗しました
no: Kunne ikke analysere XML struktur
ru: Ошибка разбора структуры XML

# Languages
source: Account number
de: Eine Währung die von Ihrem Zahlungsystem (payment processor) nicht unterstützt ist, wird auf Ihrer Webseite verwendet. Bitte kontaktieren Sie den System Administrator bezüglich dieses Problems.
hu: Olyan pénznemet használ az áruház, melyet nem támogat a fizetési szolgáltató. Kérjük lépjen kapcsolatba az áruház adminisztrátoraival.
it: Una valuta che non viene supportata dal sistema di pagamento (payment processor) viene utilizzata sul tuo sito. Prego contatta l'amministratore riguardante questo problema.
ja: The currency which is not supported by the payment system is used on the website. Please contact the store administrator regarding this issue.
no: Valutaen som ikke støttes av betalingssystemet er brukt på nettstedet. Vennligst kontakt butikken administrator angående dette problemet.
ru: Валюта, не поддерживаемая системой оплаты, используется на сайте. Пожалуйста, обратитесь к администратору магазина по поводу этой проблемы.

# Languages
source: Account number
de: Eine neue Version von CS-Cart ist verfügbar! <a href="[link]"> Bitte jetzt updaten</a>.
hu: Új CS-Cart verzió elérhető. Ha telepíteni szeretné, akkor kattintson <a href="[link]">ide</a>.
it: Una nuova versione di CS-Cart è disponibile! <a href="[link]">Prego aggiornarla adesso</a>
ja: 新しいバージョンのCS-Cartが利用可能です。 <a href="[link]">今すぐアップデート</a>
no: En ny versjon av CS-Cart er tilgjengelig. Hvis du ønsker å oppgradere til den nyeste versjonen, klikk <a href="[link]">here</a>.
ru: Доступна новая версия CS-Cart! <a href="[link]">Пожалуйста, обновите вашу версию</a>.

# Languages
source: Account number
de: Die Benutzergruppe Stufe die Sie angefordert haben ist aktiviert worden.
hu: A kért felhasználói csoport aktiválva
it: Il gruppo utente da tè richiesto è stato attivato
ja: お申し込みいただいたユーザーグループが有効化されました。
no: Brukergruppenivået du forespurte har blitt aktivert
ru: Запрошенная группа была активирована
