Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Payflow Farbe
hu: Payflow szín
it: Colore per Payflow
ja: Payflow color
no: Payflow farge
ru: Цвет Payflow

# Languages
source: Account number
de: Zahlung
hu: Fizetés
it: Pagamento
ja: 支払方法
no: Betaling
ru: Платеж

# Languages
source: Account number
de: Zahlungen
hu: Fizetési lehetőségek
it: Pagamenti
ja: 支払方法
no: Betalinger
ru: Платежи

# Languages
source: Account number
de: <b>Please note:</b><br>1. This payment requires the https checkout option to be enabled!<br>2. By default, the Checkout location is shown to a user on payment placing. In order to show a different location, create a new location with the dispatch 'checkout.cresecure_template' in the <a href="[url]" target="_blank">Layout manager</a>.
hu: <b>Please note:</b><br>1. This payment requires the https checkout option to be enabled!<br>2. By default, the Checkout location is shown to a user on payment placing. In order to show a different location, create a new location with the dispatch 'checkout.cresecure_template' in the <a href="[url]" target="_blank">Layout manager</a>.
it: <b>Please note:</b><br>1. This payment requires the https checkout option to be enabled!<br>2. By default, the Checkout location is shown to a user on payment placing. In order to show a different location, create a new location with the dispatch 'checkout.cresecure_template' in the <a href="[url]" target="_blank">Layout manager</a>.
ja: <b>Please note:</b><br>1. This payment requires the https checkout option to be enabled!<br>2. By default, the Checkout location is shown to a user on payment placing. In order to show a different location, create a new location with the dispatch 'checkout.cresecure_template' in the <a href="[url]" target="_blank">Layout manager</a>.
ru: <b>Обратите внимание:</b><br>1. Для этого метода оплаты необходимо включить https опцию для страниц оформления заказа!<br>2. При совершении платежа покупателю показывается локация «Оформить заказ». Для того чтобы отображалась другая локация, создайте новую локацию с диспетчером «checkout.cresecure_template» на странице <a href="[url]" target="_blank">Макеты и структура</a>

# Languages
source: Account number
de: Hintergrundfarbe
hu: Háttér szín
it: Background color
ja: 背景色
no: Bakgrunnsfarge
ru: Цвет фона

# Languages
source: Account number
de: Hintergrundfarbe für Taste
hu: Gomb háttérszín
it: Button background color
ja: ボタンの背景色
no: Knapp bakgrunnsfarge
ru: Цвет фона кнопок

# Languages
source: Account number
de: Text-Farbe für Taste
hu: Gomb szövegszín
it: Colore testo per tasti
ja: ボタンのテキスト色
no: Knapp tekst farge
ru: Цвет текста кнопок

# Languages
source: Account number
de: Schriftart
hu: Betűtípus
it: Font type
ja: Font type
no: Font type
ru: Шрифт

# Languages
source: Account number
de: Entschuldigung die Hash-String (Kette) stimmt nicht übereien
hu: A hash érték nem egyezik
it: Sorry, the hash string does not match
ja: Sorry, the hash string does not match
no: Beklager, men hash-strengen stemmer ikke
ru: Хеш строка не совпадает.

# Languages
source: Account number
de: <ol><li><p>Enter the following URL in the "Technical information"→"Transaction feedback" section in the ePDQ admin area:</p><p>for the "accepted" and "cancelled" payments: [url]</p></li><li>Make sure that the "Timing of the request" is set to "Always online", and "Request method" is set to "POST"</li><li>Define the "SHA-OUT pass phrase" value in the ePDQ admin area as you like, then duplicate it in the "SHA-IN pass phrase" field in the "Data and origin verification" section, and also in the "Pass-phrase" field below</li><li>Make sure that the "Default operation code" option in the ePDQ admin area has the same value as the "Transaction type" option value below</li><li>Set the "Hash algorithm" parameter to "SHA-1" in the "Global security parameters" section in the ePDQ admin area</li></ol>
hu: <ol><li><p>Enter the following URL in the "Technical information"→"Transaction feedback" section in the ePDQ admin area:</p><p>for the "accepted" and "cancelled" payments: [url]</p></li><li>Make sure that the "Timing of the request" is set to "Always online", and "Request method" is set to "POST"</li><li>Define the "SHA-OUT pass phrase" value in the ePDQ admin area as you like, then duplicate it in the "SHA-IN pass phrase" field in the "Data and origin verification" section, and also in the "Pass-phrase" field below</li><li>Make sure that the "Default operation code" option in the ePDQ admin area has the same value as the "Transaction type" option value below</li><li>Set the "Hash algorithm" parameter to "SHA-1" in the "Global security parameters" section in the ePDQ admin area</li></ol>
it: <ol><li><p>Enter the following URL in the "Technical information"→"Transaction feedback" section in the ePDQ admin area:</p><p>for the "accepted" and "cancelled" payments: [url]</p></li><li>Make sure that the "Timing of the request" is set to "Always online", and "Request method" is set to "POST"</li><li>Define the "SHA-OUT pass phrase" value in the ePDQ admin area as you like, then duplicate it in the "SHA-IN pass phrase" field in the "Data and origin verification" section, and also in the "Pass-phrase" field below</li><li>Make sure that the "Default operation code" option in the ePDQ admin area has the same value as the "Transaction type" option value below</li><li>Set the "Hash algorithm" parameter to "SHA-1" in the "Global security parameters" section in the ePDQ admin area</li></ol>
ja: <ol><li><p>Enter the following URL in the "Technical information"→"Transaction feedback" section in the ePDQ admin area:</p><p>for the "accepted" and "cancelled" payments: [url]</p></li><li>Make sure that the "Timing of the request" is set to "Always online", and "Request method" is set to "POST"</li><li>Define the "SHA-OUT pass phrase" value in the ePDQ admin area as you like, then duplicate it in the "SHA-IN pass phrase" field in the "Data and origin verification" section, and also in the "Pass-phrase" field below</li><li>Make sure that the "Default operation code" option in the ePDQ admin area has the same value as the "Transaction type" option value below</li><li>Set the "Hash algorithm" parameter to "SHA-1" in the "Global security parameters" section in the ePDQ admin area</li></ol>
ru: <ol><li><p>Введите следующий URL в секции "Technical information"→"Transaction feedback" в панели управления ePDQ:</p><p>для принятых ("accepted") и отклоненных ("cancelled") платежей: [url]</p></li><li>Убедитесь в том, что параметр "Timing of the request" имеет значение "Always online", а "Request method" — "POST"</li><li>Установите значение параметра "SHA-OUT pass phrase" в панели управления ePDQ по своему усмотрению, затем продублируйте это значение в поле "SHA-IN pass phrase" в секции "Data and origin verification", а также в поле "Pass-phrase" ниже</li><li>Убедитесь, что параметр "Default operation code" в панели управления ePDQ имеет такое же значение, что и параметр "Transaction type" ниже</li><li>Установите значение параметра "Hash algorithm" равным "SHA-1" в секции "Global security parameters" в панели управления ePDQ</li></ol>

# Languages
source: Account number
de: EPDQ pspid
hu: EPDQ pspid
it: EPDQ pspid
ja: EPDQ pspid
no: EPDQ pspid
ru: EPDQ pspid

# Languages
source: Account number
de: Table background color
hu: Táblázat háttér szín
it: Table background color
ja: Table background color
no: Table bakgrunnsfarge
ru: Цвет фона таблиц

# Languages
source: Account number
de: Table text color
hu: Táblázat szöveg szín
it: Table text color
ja: Table text color
no: Table tekstfarge
ru: Цвет текста таблиц

# Languages
source: Account number
de: Text color
hu: Szöveg szín
it: Text color
ja: Text color
no: Tekstfarge
ru: Цвет текста

# Languages
source: Account number
de: Title
hu: Cím
it: Title
ja: 名称
no: Tittel
ru: Заголовок

# Languages
source: Account number
de: Ausgabe (Output)
hu: Kimenet
it: Stampa (output)
ja: 出力方法
no: Utdata
ru: Вывод

# Languages
source: Account number
de: Vorgehen bei Produke nicht auf Lager
hu: Nulla készlet esetén
it: Azioni per prodotti non in stock
ja: 在庫切れ / 予約注文への対応
no: Utsolgt fra lager handlinger
ru: Действия при отсутствии товара на складе

# Languages
source: Account number
de: Nicht auf Lager
hu: Nincs készleten
it: Non disponibili in stock
ja: 在庫切れ
no: Utsolgt fra lager
ru: Нет в наличии

# Languages
source: Account number
de: Positionen überschreiben nach Position-Typ
hu: Helyek felülírása útvonal (dispatch) alapján
it: Sovrascrivi locations per spedizione
ja: 登録済みディスパッチのオーバーライド
ru: Переопределение места на рассылку

# Languages
source: Account number
de: Diesen Inhalt für alle Block-Instanzen verwenden
hu: Ezen tartalom használata az összes blokk esetében
it: Utilizza questo contenuto per tutti i contenuti dei blocchi
ja: すべてのブロックインスタンスにこのコンテンツを使用
no: Bruk dette innholdet for alle blokk forekomster
ru: Используйте это содержимое для всех блоков

# Languages
source: Account number
de: Werte auf alle selektierten Produkte anwenden
hu: Értékek alkalmazása az összes kiválasztott termékre
it: Applica valori a tutti i prodotti selezionati
ja: 選択したすべての商品に適用する値を設定
no: Påfør verdier til alle utvalgte produkter
ru: Применить значения к выделенным товарам

# Languages
source: Account number
de: Besitzer
hu: Tulajdonos
it: Proprietario
ja: オーナー
no: Eier
ru: Владелец

# Languages
source: Account number
de: Please type "AGREE" or "DISAGREE" in the box provided
hu: Please type "AGREE" or "DISAGREE" in the box provided
it: Please type "AGREE" or "DISAGREE" in the box provided
ja: Please type "AGREE" or "DISAGREE" in the box provided
no: Vennligst skriv "ENIG" eller "UENIG" i boksen
ru: Пожалуйста, введите "AGREE" или "DISAGREE" в поле

# Languages
source: Account number
de: By typing AGREE in the below box I am providing my signature as authorization to Payment21&reg; to electronically debit my account for the amount I have entered. I also understand and expressly authorize the merchant, if my eCheck payment is dishonored or returned for any reason, to electronically debit my account for the amount of the eCheck payment plus an NSF fee not to exceed the state maximum legal limit. I will print or save this page for my records. I can call 1-888-770-0850 for 24/7 support with any questions regarding this payment transaction.
hu: By typing AGREE in the below box I am providing my signature as authorization to Payment21&reg; to electronically debit my account for the amount I have entered. I also understand and expressly authorize the merchant, if my eCheck payment is dishonored or returned for any reason, to electronically debit my account for the amount of the eCheck payment plus an NSF fee not to exceed the state maximum legal limit. I will print or save this page for my records. I can call 1-888-770-0850 for 24/7 support with any questions regarding this payment transaction.
it: By typing AGREE in the below box I am providing my signature as authorization to Payment21&reg; to electronically debit my account for the amount I have entered. I also understand and expressly authorize the merchant, if my eCheck payment is dishonored or returned for any reason, to electronically debit my account for the amount of the eCheck payment plus an NSF fee not to exceed the state maximum legal limit. I will print or save this page for my records. I can call 1-888-770-0850 for 24/7 support with any questions regarding this payment transaction.
ja: By typing AGREE in the below box I am providing my signature as authorization to Payment21&reg; to electronically debit my account for the amount I have entered. I also understand and expressly authorize the merchant, if my eCheck payment is dishonored or returned for any reason, to electronically debit my account for the amount of the eCheck payment plus an NSF fee not to exceed the state maximum legal limit. I will print or save this page for my records. I can call 1-888-770-0850 for 24/7 support with any questions regarding this payment transaction.
no: Ved å skrive ENIG i boksen under jeg gir min signatur som fullmakt til Payment21&reg; til å elektronisk belaste min konto for beløpet jeg har skrevet. Jeg godtar også å tillate grossisten, hvis min eCheck betaling er vanæret eller returnert eller av en annen grunn, til å elektronisk belaste kontoen min for mengden av eCheck betaling pluss et NSF gebyr for ikke å overskride statens maksimale lovlige grense. Jeg vil skrive ut eller lagre denne siden i mitt arkiv. Jeg kan ringe 1-888-770-0850 for 24/7 support med spørsmål angående denne betalingstransaksjon.
ru: Вводя AGREE, я предоставляю свою подпись для авторизации в Payment21&reg; , чтобы списать с карты указанную мной сумму. Также я понимаю и разрешаю продавцу, в случае если моему eCheck платежу будет отказано или он будет возвращен по какой-либо причине, чтобы списать с карты указанную мной сумму + плату NSF, не превышающую максимально допустимого значения. Я распечатаю или сохраню эту страницу. Я могу позвонить по телефону круглосуточной поддержки 1-888-770-0850 по любым вопросам, связанным с данной транзакцией.

# Languages
source: Account number
de: Paket (Package)
hu: Csomag
it: Pacchetto (package)
ja: パッケージ
no: Pakke
ru: Дистрибутив

# Languages
source: Account number
de: Verpackungen
hu: Csomagok
it: Imballaggi
ja: パッケージ
no: Pakker
ru: Посылки

# Languages
source: Account number
de: Paketinhalt (Package)
hu: Csomag tartalma
it: Contenuto del pacchetto (package)
ja: パッケージ内容
no: Pakkeinnhold
ru: Содержимое дистрибутива

# Languages
source: Account number
de: Verpackungstyp
hu: Csomag típusa
it: Tipo di imballaggio
ja: パッケージの種類
no: Pakketype
ru: Тип упаковки

# Languages
source: Account number
de: Lieferschein
hu: Csomaglevél
it: Bollettino di consegna
ja: 配送表
no: Pakkseddel
ru: Упаковочный лист

# Languages
source: Account number
de: Lieferschein für Bestellung
hu: Csomagolási szelvény a rendeléshez
it: Bollettino di consegna per l'ordine
ja: 配送表
no: Pakkeseddel for ordre
ru: Упаковочный реестр для заказа

# Languages
source: Account number
de: Seite
hu: Oldal
it: Pagina
ja: ページ
no: Side
ru: Страница

# Languages
source: Account number
de: Seiten
hu: Oldalak
it: Pagine
ja: ページ
no: Sider
ru: Страницы

# Languages
source: Account number
de: Die Seite <b>[page]</b> wurde erfolgreich geklont (kopiert). Sie können jetzt die neue Seite bearbeiten
hu: <strong>[page]</strong> oldal sikeresen klónozva. Most már szerkeszthető az új oldal.
it: La pagina <b>[page]</b> è stata clonata (copiata) con successo. Adesso potete modificare la nuova pagina.
ja: <b>[page]</b> ページをコピーしました。 新しいページとして編集できます。
no: Siden <b>[page]</b> har blitt klonet. Du kan nå redigere den nye siden
ru: Страница <b>[page]</b> была дублирована успешно. Теперь вы можете редактировать новую страницу.

# Languages
source: Account number
de: Seiten ID
hu: Oldal azonosító
it: ID pagina
ja: ページID
no: Side ID
ru: Номер страницы

# Languages
source: Account number
de: Seiten URL
hu: Oldal URL
it: URL pagina
ja: ページURL
no: Side URL
ru: URL страницы

# Languages
source: Account number
de: Seitenname
hu: Oldal neve
it: Nome pagina
ja: ページ名
no: Sidenavn
ru: Название страницы

# Languages
source: Account number
de: Seite nicht gefunden
hu: Oldal nem található
it: Pagina non trovata
ja: ページが見つかりません
no: Finner ikke siden
ru: Страница не найдена

# Languages
source: Account number
de: Die von Ihnen angeforderte Seite kann nicht gefunden werden.
hu: Sajnáljuk, de az oldal amit keresett, nem található!
it: La pagina da tè richiesta non è stata trovata.
ja: リクエストされたページが見つかりませんでした。
no: Siden du har bedt om finnes ikke.
ru: Запрашиваемая страница не может быть найдена.

# Languages
source: Account number
de: Seitentitel
hu: Oldal cím
it: Titolo pagina
ja: ページタイトル
no: Sidetittel
ru: Название страницы

# Languages
source: Account number
de: Bezahlter Betrag
hu: Fizetett összeg
it: Importo pagato
ja: Paid amount
no: Betalt beløp
ru: Оплаченная сумма

# Languages
source: Account number
de: Parameter
hu: Paraméter
it: Parametro
ja: パラメーター名
no: Parameter
ru: Параметр

# Languages
source: Account number
de: Objekt zum analysieren
hu: Elemezni kívánt objektum
it: Oggetto da analizzare
ja: 分析対象
no: Objekt å analysere
ru: Объект для анализа

# Languages
source: Account number
de: Discount Bestellung
hu: Rendelési kedvezmény
it: Sconto ordine
ja: ご注文割引
no: Ordrerabatt
ru: Скидка на заказ

# Languages
source: Account number
de: ID Bestellung
hu: Rendelés azonosító
it: ID ordine
ja: 注文番号
no: Ordre ID
ru: Номер заказа

# Languages
source: Account number
de: Bestellungsinformation
hu: Rendelés információk
it: Informazioni ordine
ja: 注文情報
no: Ordreinformasjon
ru: Детали заказа

# Languages
source: Account number
de: Bestellte Artikel
hu: Rendelés tételek
it: Articoli ordinati
ja: 注文商品
no: Ordreelementer
ru: Товары заказа

# Languages
source: Account number
de: Angezeigte Seite nach der Bestellung
hu: Rendelés utáni köszönőoldal
it: Pagina di destinazione dopo l'ordine
ja: 注文完了ページ
no: Ordre landsettingsside
ru: Целевая страница оформления заказа

# Languages
source: Account number
de: Bestellung verwalten
hu: Rendelések kezelése
it: Gestione ordine
ja: 注文管理
no: Ordreadministrasjon
ru: Заказ

# Languages
source: Account number
de: Ihre Bestellung wurde plaziert.
hu: Rendelés sikeresen feladva!
it: Il tuo ordine è stato inoltrato
ja: ご注文を承りました
no: Ordre plassert
ru: Заказ размещен

# Languages
source: Account number
de: Bestellungs Präfix
hu: Rendelés előtag
it: Prefisso ordine
ja: 請求書IDのプリフィックス
no: Ordreprefiks
ru: Префикс заказа

# Languages
source: Account number
de: Bestellung suchen
hu: Rendelések keresése
it: Cerca ordine
ja: 注文検索
no: Søk ordre
ru: Искать заказ

# Languages
source: Account number
de: Status der Bestellung
hu: Rendelés státusza
it: Stato dell'ordine
ja: 注文ステータス
no: Ordrestatus
ru: Статус заказа

# Languages
source: Account number
de: Status der Bestellungen
hu: Rendelés státuszok
it: Status degli ordini
ja: 注文ステータス
no: Ordrestatuser
ru: Статусы заказа

# Languages
source: Account number
de: Neuer Status hinzufügen oder existierende bearbeiten.
hu: Új rendelési státuszok hozzáadása vagy szerkesztése.
it: Aggiungere nuovo status oppure modificare esistenti.
ja: 既存の注文ステータスの登録・編集を行います。
no: Legg til ny eller rediger eksisterende ordrestatuser.
ru: Создание и редактирование статусов заказов.

# Languages
source: Account number
de: Bestellungen gesamt
hu: Végösszeg
it: Totale ordine
ja: 注文合計金額
no: Ordre Totalt
ru: Сумма заказа

# Languages
source: Account number
de: Der bezahlte Totalbetrag stimmt nicht mit dem Bestellungstotal überein
hu: A kifizetett összeg nem egyezik a rendelés végösszegével
it: L'importo totale pagato non corrisponde al totale dell'ordine
ja: The paid total amount does not match the order total
no: Det betalte beløpet samsvarer ikke med ordrens totalsum
ru: Оплаченная сумма не соответствует сумме заказа

# Languages
source: Account number
de: Bestellung wurde nicht plaziert
hu: A rendelés nem jött létre
it: Ordine non è stato inoltrato
ja: Order was not placed
no: Ordre ble ikke plassert
ru: Заказ не был размещен

# Languages
source: Account number
de: Original
hu: Normál
it: Originale
ja: オリジナル
no: Original
ru: Без изменений

# Languages
source: Account number
de: Herkunft (Origination)
hu: Létrehozás
it: Origine
ja: 発送元
no: Opprinnelse
ru: Происхождение

# Languages
source: Account number
de: oder irgend ein Artikel aus der gespeicherten Suche
hu: vagy bármely elem a mentett keresésből
it: oppure qualsiasi articolo da ricerca salvata
ja: または検索フィルタの該当商品
no: eller et element fra det lagrede søket
ru: или любой элемент сохраненного поиска

# Languages
source: Account number
de: oder benutzen Sie
hu: Vagy használ
it: Oppure utilizza
ja: または
no: Eller bruk
ru: Или используйте

# Languages
source: Account number
de: Andere
hu: Mások
it: Altri
ja: その他
no: Andre
ru: Другие

# Languages
source: Account number
de: Andere Add-ons
hu: További bővítmények
it: Altri add-ons
ja: 他のアドオン
no: Andre tillegg
ru: Остальные модули

# Languages
source: Account number
de: Store öffnen
hu: Storefront kinyitása
it: Aprire store
ja: ショップをオープンする
no: Åpne butikkforside
ru: Открыть магазин

# Languages
source: Account number
de: Datenbank optimieren
hu: Adatbázis optimalizálása
it: Ottimizzare database
ja: データベースの最適化
no: Optimaliser database
ru: Оптимизировать базу данных

# Languages
source: Account number
de: Tabelle optimieren
hu: Tábla optimalizálása
it: Ottimizzazione tabella
ja: テーブルの最適化
no: Optimaliserer tabell
ru: Оптимизация таблицы

# Languages
source: Account number
de: Optionen
hu: Termékváltozatok
it: Opzioni
ja: オプション
no: Alternativer
ru: Параметры

# Languages
source: Account number
de: Optionen für
hu: Opciók ehhez:
it: Opzioni per
ja: オプション設定 -
no: Alternativer for
ru: Опции для

# Languages
source: Account number
de: Optionen wurden erfolgreich für die selektierten Produkten angewendet
hu: Az opciók sikeresen alkalmazva az összes kiválasztott termékre
it: Opzioni sono state applicate con successo ai prodotti selezionati
ja: 指定した商品にオプションが適用されました
no: Alternativer har blitt påført utvalgte produkter
ru: Параметры были успешно добавлены к выбранным товарам

# Languages
source: Account number
de: Globale Produkt Optionen und Optionen Varianten in Ihrem Store verwalten.
hu: Globális opciók és azok variánsainak kezelése az áruházban.
it: Gestisci opzioni globali prodotti e opzioni varianti nel tuo store.
ja: 商品オプションの管理を行います。
no: Behandle globale produktalternativer og produktvarianter i butikken din.
ru: Редактирование общих параметров товаров и вариантов параметров в вашем магазине.

# Languages
source: Account number
de: Einstellung Optionen
hu: Opciók beállításai
it: Impostazione opzioni
ja: オプション設定
no: Innstillinger for alternativer
ru: Настройки параметров

# Languages
source: Account number
de: Typ der Optionen
hu: Opciók típusa
it: Tipo opzioni
ja: オプションの指定方法
no: Type alternativer
ru: Выбор параметров

# Languages
source: Account number
de: Option Kombinationen
hu: Opció kombinációk
it: Combinazione opzioni
ja: コンビネーションの設定
no: Alternativkombinasjoner
ru: Комбинации параметров

# Languages
source: Account number
de: Option Name
hu: Opció neve
it: Nome opzione
ja: オプション名
no: Alternativ navn
ru: Название параметра

# Languages
source: Account number
de: Allgemeine Option "[option_name]" ist vom Produkt getrennt worden
hu: Globális opció "[option_name]" inaktiválásra került a termékhez
it: Opzione globale "[option_name]" è stata scollegata dal prodotto
ja: グローバルオプション "[option_name]" がこの商品から削除されました
no: Globalt alternativ "[option_name]" har blitt deaktivert for produktet
ru: Общий параметр "[option_name]" был откреплен от этого товара

# Languages
source: Account number
de: Option Varianten
hu: Opció változatok
it: Varianti opzione
ja: オプション変数
no: Alternativ varianter
ru: Варианты параметра

# Languages
source: Account number
de: Name der Währung anzeigen
hu: Pénznem nevének mutatása
it: Mostra titoli valute
ja: 通貨名を表示
no: Vis valuta titler
ru: Показывать название валюты

# Languages
source: Account number
de: Währungs-Symbole statt Namen anzeigen
hu: Pénznem szimbólumok használata nevek helyett
it: Utilizza simboli valuta invece dei titoli
ja: 通貨名の代わりに通貨記号を表示
no: Bruk valutasymboler i stedet for titler
ru: Использовать символ валюты вместо названия

# Languages
source: Account number
de: Sprach-Symbole statt Namen verwenden
hu: Nyelvi ikonok használata nevek helyett
it: Utilizza icone lingua invece dei nomi
ja: 言語名の代わりにアイコンを表示
no: Bruk språk-ikoner istedet for navn
ru: Использовать иконки языков вместо названий

# Languages
source: Account number
de: Name der Sprachen anzeigen
hu: Nyelv nevek mutatása
it: Mostra nomi lingua
ja: 言語名を表示
no: Vis språk-navn
ru: Показывать названия языков

# Languages
source: Account number
de: oder
hu: vagy
it: oppure
ja: または
no: eller
ru: или

# Languages
source: Account number
de: Bestellung
hu: Rendelés
it: ID
ja: 注文
no: Ordre
ru: Заказ
