Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+08:00) Kuala Lumpur, Singapore
hu: (GMT+08:00) Kuala Lumpur, Singapore
it: (GMT+08:00) Kuala Lumpur, Singapore
ja: (GMT+08:00) Kuala Lumpur, Singapore
no: (GMT+08:00) Kuala Lumpur, Singapore
ru: (GMT+08:00) Куала-Лумпур, Сингапур

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+08:00) Perth
hu: (GMT+08:00) Perth
it: (GMT+08:00) Perth
ja: (GMT+08:00) Perth
no: (GMT+08:00) Perth
ru: (GMT+08:00) Перт

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+08:00) Taipei
hu: (GMT+08:00) Taipei
it: (GMT+08:00) Taipei
ja: (GMT+08:00) Taipei
no: (GMT+08:00) Taipei
ru: (GMT+08:00) Тайпей

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+09:00) Osaka, Sapporo, Tokyo
hu: (GMT+09:00) Osaka, Sapporo, Tokyo
it: (GMT+09:00) Osaka, Sapporo, Tokyo
ja: (GMT+09:00) Osaka, Sapporo, Tokyo
no: (GMT+09:00) Osaka, Sapporo, Tokyo
ru: (GMT+09:00) Осака, Саппоро, Токио

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+09:00) Seoul
hu: (GMT+09:00) Seoul
it: (GMT+09:00) Seoul
ja: (GMT+09:00) Seoul
no: (GMT+09:00) Seoul
ru: (GMT+09:00) Сеул

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+09:00) Yakutsk
hu: (GMT+09:00) Yakutsk
it: (GMT+09:00) Yakutsk
ja: (GMT+09:00) Yakutsk
no: (GMT+09:00) Yakutsk
ru: (GMT+09:00) Якутск

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+09:30) Adelaide
hu: (GMT+09:30) Adelaide
it: (GMT+09:30) Adelaide
ja: (GMT+09:30) Adelaide
no: (GMT+09:30) Adelaide
ru: (GMT+09:30) Аделаида

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+09:30) Darwin
hu: (GMT+09:30) Darwin
it: (GMT+09:30) Darwin
ja: (GMT+09:30) Darwin
no: (GMT+09:30) Darwin
ru: (GMT+09:30) Дарвин

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+10:00) Brisbane
hu: (GMT+10:00) Brisbane
it: (GMT+10:00) Brisbane
ja: (GMT+10:00) Brisbane
no: (GMT+10:00) Brisbane
ru: (GMT+10:00) Брисбен

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+10:00) Canberra, Melbourne, Sydney
hu: (GMT+10:00) Canberra, Melbourne, Sydney
it: (GMT+10:00) Canberra, Melbourne, Sydney
ja: (GMT+10:00) Canberra, Melbourne, Sydney
no: (GMT+10:00) Canberra, Melbourne, Sydney
ru: (GMT+10:00) Канберра, Мельбурн, Сидней

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+10:00) Guam, Port Moresby
hu: (GMT+10:00) Guam, Port Moresby
it: (GMT+10:00) Guam, Port Moresby
ja: (GMT+10:00) Guam, Port Moresby
no: (GMT+10:00) Guam, Port Moresby
ru: (GMT+10:00) Гуам, Порт Моресби

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+10:00) Hobart
hu: (GMT+10:00) Hobart
it: (GMT+10:00) Hobart
ja: (GMT+10:00) Hobart
no: (GMT+10:00) Hobart
ru: (GMT+10:00) Хобарт

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+10:00) Vladivostok
hu: (GMT+10:00) Vladivostok
it: (GMT+10:00) Vladivostok
ja: (GMT+10:00) Vladivostok
no: (GMT+10:00) Vladivostok
ru: (GMT+10:00) Владивосток

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+11:00) Magadan, Solomon Is., New Caledonia
hu: (GMT+11:00) Magadan, Solomon Is., New Caledonia
it: (GMT+11:00) Magadan, Solomon Is., New Caledonia
ja: (GMT+11:00) Magadan, Solomon Is., New Caledonia
no: (GMT+11:00) Magadan, Solomonøyene, New Caledonia
ru: (GMT+11:00) Магадан, Соломоновы острова, Новая Каледония

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+12:00) Auckland, Wellington
hu: (GMT+12:00) Auckland, Wellington
it: (GMT+12:00) Auckland, Wellington
ja: (GMT+12:00) Auckland, Wellington
no: (GMT+12:00) Auckland, Wellington
ru: (GMT+12:00) Окленд, Веллингтон

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+12:00) Fiji, Kamchatka, Marshall Is.
hu: (GMT+12:00) Fiji, Kamchatka, Marshall Is.
it: (GMT+12:00) Fiji, Kamchatka, Marshall Is.
ja: (GMT+12:00) Fiji, Kamchatka, Marshall Is.
no: (GMT+12:00) Fiji, Kamchatka, Marshalløyene
ru: (GMT+12:00) Фиджи, Камчатка, Маршаловы острова

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+13:00) Nuku'alofa
hu: (GMT+13:00) Nuku'alofa
it: (GMT+13:00) Nuku'alofa
ja: (GMT+13:00) Nuku'alofa
no: (GMT+13:00) Nuku'alofa
ru: (GMT+13:00) Ноквалофа

# SettingsSections
source: Sitemap
de: Shopdarstellung
hu: Megjelenés
it: Apparenza
ja: 表示設定
no: Utseende
ru: Внешний вид

# SettingsSections
source: Sitemap
de: Firma
hu: Cég
it: Azienda
ja: 会社名
no: Firma
ru: Компания

# SettingsSections
source: Sitemap
de: E-mails
hu: E-mailek
it: E-mail
ja: Eメール
no: E-poster
ru: Электронная почта

# SettingsSections
source: Sitemap
de: Allgemein
hu: Általános
it: Generali
ja: 全般
no: Generelt
ru: Общие

# SettingsSections
source: Sitemap
de: Prüfungsbild für Login (CAPTCHA)
hu: Kép ellenőrzés (CAPTCHA)
it: Immagine di verifica per login (CAPTCHA)
ja: 画像認証
no: Bildebekreftelse
ru: Антибот

# SettingsSections
source: Sitemap
de: Protokolle (Logging)
hu: Naplózás
it: Protocolli (logging)
ja: ログ
no: Logging
ru: Журналы событий

# SettingsSections
source: Sitemap
de: Berichte
hu: Jelentések
it: Rapporti
ja: 販売レポート
no: Rapporter
ru: Отчеты

# SettingsSections
source: Sitemap
de: Sicherheits Einstellungen
hu: Biztonsági beállítások
it: Impostazioni di sicurezza
ja: セキュリティ設定
no: Sikkerhetsinnstillinger
ru: Настройки безопасности

# SettingsSections
source: Sitemap
de: Versand Einstellungen
hu: Szállítási beállítások
it: Impostazioni spedizione
ja: 配送設定
no: Fraktinnstillinger
ru: Настройки доставки

# SettingsSections
source: Sitemap
hu: Oldaltérkép
it: Sitemap (mappa del sito)
ja: サイトマップ
no: Sidekart
ru: Карта сайта

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-04:00) Santiago
hu: (GMT-04:00) Santiago
it: (GMT-04:00) Santiago
ja: (GMT-04:00) Santiago
no: (GMT-04:00) Santiago
ru: (GMT-04:00) Сантьяго

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-04:00) Caracas, La Paz
hu: (GMT-04:00) Caracas, La Paz
it: (GMT-04:00) Caracas, La Paz
ja: (GMT-04:00) Caracas, La Paz
no: (GMT-04:00) Caracas, La Paz
ru: (GMT-04:00) Каракас, Ла-Пас

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-04:00) Atlantic Time (Canada)
hu: (GMT-04:00) Atlantic Time (Canada)
it: (GMT-04:00) Atlantic Time (Canada)
ja: (GMT-04:00) Atlantic Time (Canada)
no: (GMT-04:00) Atlantic Time (Canada)
ru: (GMT-04:00) Атлантическое время (Канада)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-03:30) Newfoundland
hu: (GMT-03:30) Newfoundland
it: (GMT-03:30) Newfoundland
ja: (GMT-03:30) Newfoundland
no: (GMT-03:30) Newfoundland
ru: (GMT-03:30) Ньюфаундлэнд

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-03:00) Greenland
hu: (GMT-03:00) Greenland
it: (GMT-03:00) Greenland
ja: (GMT-03:00) Greenland
no: (GMT-03:00) Grønland
ru: (GMT-03:00) Гринландия

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-03:00) Buenos Aires, Georgetown
hu: (GMT-03:00) Buenos Aires, Georgetown
it: (GMT-03:00) Buenos Aires, Georgetown
ja: (GMT-03:00) Buenos Aires, Georgetown
no: (GMT-03:00) Buenos Aires, Georgetown
ru: (GMT-03:00) Буэнос Айрес, Джорджтаун

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-03:00) Brasilia
hu: (GMT-03:00) Brasilia
it: (GMT-03:00) Brasilia
ja: (GMT-03:00) Brasilia
no: (GMT-03:00) Brasilia
ru: (GMT-03:00) Бразилия

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-02:00) Mid-Atlantic
hu: (GMT-02:00) Mid-Atlantic
it: (GMT-02:00) Mid-Atlantic
ja: (GMT-02:00) Mid-Atlantic
no: (GMT-02:00) Mid-Atlantic
ru: (GMT-02:00) Среднеатлантическое время

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-01:00) Cape Verde Is.
hu: (GMT-01:00) Cape Verde Is.
it: (GMT-01:00) Cape Verde Is.
ja: (GMT-01:00) Cape Verde Is.
no: (GMT-01:00) Kapp Verde
ru: (GMT-01:00) Острова Зеленого Мыса

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-01:00) Azores
hu: (GMT-01:00) Azores
it: (GMT-01:00) Azores
ja: (GMT-01:00) Azores
no: (GMT-01:00) Azorene
ru: (GMT-01:00) Азорские острова

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT) Casablanca, Monrovia
hu: (GMT) Casablanca, Monrovia
it: (GMT) Casablanca, Monrovia
ja: (GMT) Casablanca, Monrovia
no: (GMT) Casablanca, Monrovia
ru: (GMT) Касабланка, Монровия

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
hu: (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
it: (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
ja: (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
no: (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisboa, London
ru: (GMT) Гринвичское время: Дублин, Эдинбург, Лисабон, Лондон

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
hu: (GMT+01:00) Amszterdam, Berlin, Bern, Róma, Stokholm, Bécs
it: (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
ja: (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
no: (GMT+01:00) Amsterdam, Berlin, Oslo, Roma, Stockholm, Wien
ru: (GMT+01:00) Астердам, Берлин, Берн, Рим, Стокгольм, Вена

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
hu: (GMT+01:00) Belgrád, Pozsony, Budapest, Ljubljana, Prága
it: (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
ja: (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
no: (GMT+01:00) Beograd, Bratislava, Budapest, Praha
ru: (GMT+01:00) Белграж, Братислава, Будапешт, Любляна, Прага

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
hu: (GMT+01:00) Brüsszel, Koppenhága, Madrid, Párizs
it: (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
ja: (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
no: (GMT+01:00) Brüssel, København, Madrid, Paris
ru: (GMT+01:00) Брюссель, Копенгаген, Мадрид, Париж

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
hu: (GMT+01:00) Szarajevó, Szkopje, Varsó, Zágráb
it: (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
ja: (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
no: (GMT+01:00) Sarajevo, Skopje, Warsawa, Zagreb
ru: (GMT+01:00) Сараево, Скопье, Варшава, Загреб

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+01:00) West Central Africa
hu: (GMT+01:00) Nyugat Közép Afrika
it: (GMT+01:00) West Central Africa
ja: (GMT+01:00) West Central Africa
no: (GMT+01:00) Vest Sentral Afrika
ru: (GMT+01:00) Западная Африка

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+02:00) Athens, Beirut, Istanbul, Minsk
hu: (GMT+02:00) Athén, Bejrút, Isztambul, Minszk
it: (GMT+02:00) Athens, Beirut, Istanbul, Minsk
ja: (GMT+02:00) Athens, Beirut, Istanbul, Minsk
no: (GMT+02:00) Athen, Beirut, Istanbul, Minsk
ru: (GMT+02:00) Афины, Бейрут, Истамбул, Минск

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+02:00) Bucharest
hu: (GMT+02:00) Bukarest
it: (GMT+02:00) Bucharest
ja: (GMT+02:00) Bucharest
no: (GMT+02:00) Bucharesti
ru: (GMT+02:00) Бухарест

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+02:00) Cairo
hu: (GMT+02:00) Kairó
it: (GMT+02:00) Cairo
ja: (GMT+02:00) Cairo
no: (GMT+02:00) Kairo
ru: (GMT+02:00) Каир

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+02:00) Harare, Pretoria
hu: (GMT+02:00) Harare, Pretoria
it: (GMT+02:00) Harare, Pretoria
ja: (GMT+02:00) Harare, Pretoria
no: (GMT+02:00) Harare, Pretoria
ru: (GMT+02:00) Хараре, Претория

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
hu: (GMT+02:00) Helszinki, Kijev, Riga, Szófia, Tallinn, Vilnius
it: (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
ja: (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
no: (GMT+02:00) Helsinki, Kiev, Riga, Sofia, Tallinn
ru: (GMT+02:00) Хельсинки, Виев, Рига, София, Таллин, Вильнюс

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+02:00) Jerusalem
hu: (GMT+02:00) Jeruzsálem
it: (GMT+02:00) Jerusalem
ja: (GMT+02:00) Jerusalem
no: (GMT+02:00) Jerusalem
ru: (GMT+02:00) Иерусалим

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+03:00) Baghdad
hu: (GMT+03:00) Bagdad
it: (GMT+03:00) Baghdad
ja: (GMT+03:00) Baghdad
no: (GMT+03:00) Baghdad
ru: (GMT+03:00) Багдад

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+03:00) Kuwait, Riyadh
hu: (GMT+03:00) Kuwait, Riyadh
it: (GMT+03:00) Kuwait, Riyadh
ja: (GMT+03:00) Kuwait, Riyadh
no: (GMT+03:00) Kuwait, Riyadh
ru: (GMT+03:00) Кувейт, Эр-Рияд

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+03:00) Moscow, St. Petersburg, Volgograd
hu: (GMT+03:00) Moscow, St. Petersburg, Volgograd
it: (GMT+03:00) Moscow, St. Petersburg, Volgograd
ja: (GMT+03:00) Moscow, St. Petersburg, Volgograd
no: (GMT+03:00) Moskva, St. Petersburg, Volgograd
ru: (GMT+03:00) Москва, Санкт Петербург, Волгоград

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+03:00) Nairobi
hu: (GMT+03:00) Nairobi
it: (GMT+03:00) Nairobi
ja: (GMT+03:00) Nairobi
no: (GMT+03:00) Nairobi
ru: (GMT+03:00) Найроби

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+03:30) Tehran
hu: (GMT+03:30) Tehran
it: (GMT+03:30) Tehran
ja: (GMT+03:30) Tehran
no: (GMT+03:30) Teheran
ru: (GMT+03:30) Тегеран

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+04:00) Abu Dhabi, Muscat
hu: (GMT+04:00) Abu Dhabi, Muscat
it: (GMT+04:00) Abu Dhabi, Muscat
ja: (GMT+04:00) Abu Dhabi, Muscat
no: (GMT+04:00) Abu Dhabi, Muscat
ru: (GMT+04:00) Абу-Даби, Мюска

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+04:00) Baku, Tbilisi, Yerevan
hu: (GMT+04:00) Baku, Tbilisi, Yerevan
it: (GMT+04:00) Baku, Tbilisi, Yerevan
ja: (GMT+04:00) Baku, Tbilisi, Yerevan
no: (GMT+04:00) Baku, Tbilisi, Yerevan
ru: (GMT+04:00) Баку, Тбилиси, Ереван

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+04:30) Kabul
hu: (GMT+04:30) Kabul
it: (GMT+04:30) Kabul
ja: (GMT+04:30) Kabul
no: (GMT+04:30) Kabul
ru: (GMT+04:30) Кабул

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+05:00) Ekaterinburg
hu: (GMT+05:00) Ekaterinburg
it: (GMT+05:00) Ekaterinburg
ja: (GMT+05:00) Ekaterinburg
no: (GMT+05:00) Ekaterinburg
ru: (GMT+05:00) Екатеринбург

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+05:00) Islamabad, Karachi, Tashkent
hu: (GMT+05:00) Islamabad, Karachi, Tashkent
it: (GMT+05:00) Islamabad, Karachi, Tashkent
ja: (GMT+05:00) Islamabad, Karachi, Tashkent
no: (GMT+05:00) Islamabad, Karachi, Tashkent
ru: (GMT+05:00) Исламабад, Карачи, Ташкент

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
hu: (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
it: (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
ja: (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
no: (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
ru: (GMT+05:30) Ченнай, Калькута, Мумбай, Новый Дельфи

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT+05:45) Kathmandu
hu: (GMT+05:45) Kathmandu
it: (GMT+05:45) Kathmandu
ja: (GMT+05:45) Kathmandu
no: (GMT+05:45) Katmandu
ru: (GMT+05:45) Катманду

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: via php Mail-Funktion
hu: php mail függvényén keresztül
it: funzione php mail
ja: PHPのmail関数を使用
no: via php e-post funksjon
ru: с помощью функции PHP mail

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-11:00) Midway Island, Samoa
hu: (GMT-11:00) Midway-atoll, Szamoa
it: (GMT-11:00) Midway Island, Samoa
ja: (GMT-11:00) Midway Island, Samoa
no: (GMT-11:00) Midway Island, Samoa
ru: (GMT-11:00) Мидуэй, Самоа

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Zwischensumme
hu: Részösszeg
it: Totale parziale
ja: 小計
no: Produkter totalt
ru: Подытог

# SettingsVariants
source: 29/09/2005 (day/month/year)
hu: Nincs
ja: なし
no: Ingen
ru: None

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Dienstag, Jan 3, 2006
hu: %a %b %e, %Y
it: Mar Gen 3, 2006
ja: Tue Jan 3, 2006
no: Tir Jan 3, 2006
ru: Вт, 3 Янв, 2006

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Januar
hu: %U, %b
it: Gennaio
ja: 1, Jan
no: 1, Jan
ru: 1, Янв

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Januar
hu: %b
it: Gen
ja: 1月
no: Jan
ru: Янв

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: via Mailprogramm
hu: sendmail alkalmazáson keresztül
it: via programma sendmail
ja: sendmailを使用
no: via sendmail program
ru: через программу sendmail

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Multi-page checkout (mehrere Seiten)
hu: Több oldalas vásárlás
it: Multi-page checkout (più pagine)
ja: 複数ページチェックアウト
no: Flere-siders utsjekking
ru: Многостраничное оформление заказа

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-10:00) Hawaii
hu: (GMT-10:00) Hawaii
it: (GMT-10:00) Hawaii
ja: (GMT-10:00) Hawaii
no: (GMT-10:00) Hawaii
ru: (GMT-10:00) Гаваи

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 3. Januar
hu: %b %e
it: Gen 3
ja: Jan 3
no: Jan 3
ru: 3 Янв

# SettingsVariants
source: 29/09/2005 (day/month/year)
hu: %m-%Y

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-09:00) Alaska
hu: (GMT-09:00) Alaska
it: (GMT-09:00) Alaska
ja: (GMT-09:00) Alaska
no: (GMT-09:00) Alaska
ru: (GMT-09:00) Аляска

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-08:00) Pacific Time (US & Canada); Tijuana
hu: (GMT-08:00) Pacific Time (US & Canada); Tijuana
it: (GMT-08:00) Pacific Time (US & Canada); Tijuana
ja: (GMT-08:00) Pacific Time (US & Canada); Tijuana
no: (GMT-08:00) Pacific Time (USA & Canada); Tijuana
ru: (GMT-08:00) Тихоокеанское время (США и Канада); Тигуана

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-07:00) Mountain Time (US & Canada)
hu: (GMT-07:00) Mountain Time (US & Canada)
it: (GMT-07:00) Mountain Time (US & Canada)
ja: (GMT-07:00) Mountain Time (US & Canada)
no: (GMT-07:00) Mountain Time (USA & Canada)
ru: (GMT-07:00) Горное время (США и Канада)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-07:00) Chihuahua, La Paz, Mazatlan
hu: (GMT-07:00) Chihuahua, La Paz, Mazatlan
it: (GMT-07:00) Chihuahua, La Paz, Mazatlan
ja: (GMT-07:00) Chihuahua, La Paz, Mazatlan
no: (GMT-07:00) Chihuahua, La Paz, Mazatlan
ru: (GMT-07:00) Чихуахуа, Ла-Пас, Мафатлан

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-07:00) Arizona
hu: (GMT-07:00) Arizona
it: (GMT-07:00) Arizona
ja: (GMT-07:00) Arizona
no: (GMT-07:00) Arizona
ru: (GMT-07:00) Аризона

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-06:00) Saskatchewan
hu: (GMT-06:00) Saskatchewan
it: (GMT-06:00) Saskatchewan
ja: (GMT-06:00) Saskatchewan
no: (GMT-06:00) Saskatchewan
ru: (GMT-06:00) Саскачеван

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-06:00) Guadalajara, Mexico City, Monterrey
hu: (GMT-06:00) Guadalajara, Mexico City, Monterrey
it: (GMT-06:00) Guadalajara, Mexico City, Monterrey
ja: (GMT-06:00) Guadalajara, Mexico City, Monterrey
no: (GMT-06:00) Guadalajara, Mexico City, Monterrey
ru: (GMT-06:00) Гвадалахара, Мехико, Монтерей

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-06:00) Central Time (US & Canada)
hu: (GMT-06:00) Central Time (US & Canada)
it: (GMT-06:00) Central Time (US & Canada)
ja: (GMT-06:00) Central Time (US & Canada)
no: (GMT-06:00) Central Time (USA & Canada)
ru: (GMT-06:00) Центральное время (США и Канада)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-06:00) Central America
hu: (GMT-06:00) Central America
it: (GMT-06:00) Central America
ja: (GMT-06:00) Central America
no: (GMT-06:00) Sentral-Amerika
ru: (GMT-06:00) Центральная Америка

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-05:00) Indiana (East)
hu: (GMT-05:00) Indiana (East)
it: (GMT-05:00) Indiana (East)
ja: (GMT-05:00) Indiana (East)
no: (GMT-05:00) Indiana (Øst)
ru: (GMT-05:00) Индиана (Восток)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-05:00) Eastern Time (US & Canada)
hu: (GMT-05:00) Eastern Time (US & Canada)
it: (GMT-05:00) Eastern Time (US & Canada)
ja: (GMT-05:00) Eastern Time (US & Canada)
no: (GMT-05:00) Eastern Time (USA & Canada)
ru: (GMT-05:00) Восточное время (США и Канада)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: (GMT-05:00) Bogota, Lima, Quito
hu: (GMT-05:00) Bogota, Lima, Quito
it: (GMT-05:00) Bogota, Lima, Quito
ja: (GMT-05:00) Bogota, Lima, Quito
no: (GMT-05:00) Bogota, Lima, Quito
ru: (GMT-05:00) Богода, Лима, Кито

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: HTTP/HTTPS
hu: HTTP/HTTPS
it: HTTP/HTTPS
ja: HTTP/HTTPS
no: HTTP/HTTPS
ru: HTTP/HTTPS

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 09.29.2005 (Monat.Tag.Jahr)
hu: 09.29.2005 (month.day.year)
it: 09.29.2005 (mese.giorno.anno)
ja: 09.29.2005 (月.日.年)
no: 09.29.2005 (måned.dag.år)
ru: 09.29.2005 (месяц.день.год)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 2005/09/29 (Jahr/Monat/Tag)
hu: 2005/09/29 (év/hónap/nap)
it: 2005/09/29 (anno/mese/giorno)
ja: 2005/09/29 (年/月/日)
no: 2005/09/29 (år/måned/dag)
ru: 2005/09/29 (год/месяц/день)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 3:43:55 PM
hu: 3:43:55 PM
it: 3:43:55 PM
ja: 3:43:55 PM
no: 3:43:55 PM
ru: 3:43:55 PM

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 2005-09-29 (Jahr-Monat-Tag)
hu: 2005-09-29 (év-hónap-nap)
it: 2005-09-29 (anno-mese-giorno)
ja: 2005-09-29 (年-月-日)
no: 2005-09-29 (år-måned-dag)
ru: 2005-09-29 (год-месяц-день)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 3.43.55 PM
hu: 3.43.55 PM
it: 3.43.55 PM
ja: 3.43.55 PM
no: 3.43.55 PM
ru: 3.43.55 PM

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 2005.09.29 (Jahr.Monat.Tag)
hu: 2005.09.29 (év.hónap.nap)
it: 2005.09.29 (anno.mese.giorno)
ja: 2005.09.29 (年.月.日)
no: 2005.09.29 (år.måned.dag)
ru: 2005.09.29 (год.месяц.день)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Varianten Ausnahmen verstecken
hu: Kivétel elrejtése
it: Nascondi eccezioni varianti
ja: 例外オプションを非表示
no: Skjul unntak
ru: Не показывать исключенные варианты

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Den Preis nur in der selektierte Währung anzeigen
hu: Csak a kiválasztott pénznemben mutassa az árakat
it: Visualizza prezzi solo nella valuta selezionata
ja: 選択した通貨でのみ価格を表示
no: Vis kun priser i valgt valuta
ru: Показывать цены только в выбранной валюте

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Sept 29, 2005 (Monat Tag,Jahr)
hu: Sep 29, 2005 (hónap nap, év)
it: Sett 29, 2005 (mese giorno, anno)
ja: Sep 29,2005 (月 日,年)
no: sep 29, 2005 (måned dag, år)
ru: Сент 29, 2005 (месяц день, год)

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Produktname
hu: Termék neve
it: Nome prodotto
ja: 商品名
no: Produktnavn
ru: По названию товара

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Dienstag, Jan 3
hu: Kedd, Jan 3
it: Mar, Gen 3
ja: Tue, Jan 3
no: Tir, jan 3
ru: Вт, 3 Янв

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: 1. Woche
hu: 1 hét
it: 1 settimana
ja: 1 week
no: 1 uke
ru: 1 неделя

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: Januar
hu: Január
it: Gen
ja: 1月
no: Januar
ru: Январь

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: via SMTP Server
hu: SMTP szerveren keresztül
it: SMTP server
ja: SMTPサーバーを使用
no: via SMTP server
ru: через SMTP сервер

# SettingsVariants
source: 29/09/2005 (day/month/year)
de: One-page checkout (nur 1 Seite)
hu: Egy oldalas vásárlás
it: One-page checkout (1 sola pagina)
ja: 1ページチェックアウト
no: En-sides utsjekking
ru: Одностраничное оформление заказа
