Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# SettingsOptions
source: Minimum administrator password length
de: Einkaufen für nicht angemeldete Kunden erlauben
hu: Engedélyezze a vásárlást be nem jelentkezett felhasználóknak
it: Consenti agli utenti non registrati di acquistare prodotti
ja: 非ログイン時における商品のカートへの追加
no: Tillat kjøp fra uregistrerte brukere
ru: Разрешить делать покупки неавторизованным пользователям

# SettingsOptions
source: Minimum administrator password length
de: Anonymes Bezahlen (checkout) deaktivieren
hu: Vásárlás Vendégként letiltása
it: Disattivare checkout (pagamento) anonimo
ja: 会員登録なしでの購入を禁止
no: Deaktiver anonym utsjekking
ru: Запретить анонимное оформление заказов

# SettingsOptions
source: Minimum administrator password length
hu: Felhasználó átirányítása a kosár tartalma oldalra
it: Redirigi gli utenti al carrello se Ã¨ utilizzata l'aggiunta al carrello non-AJAX
ja: カートの追加にAjaxを使用しない場合、ショッピングカートページにリダイレクト
no: Rediriger kunden til handlevogn-siden
ru: Переход покупателя на страницу содержимого корзины

# SettingsOptions
source: Minimum administrator password length
hu: A vásárlást csak a Kosár tartalma oldalról engedélyezze
ja: 「カートの内容」ページからのみ注文手続きを許可
no: Tillat utsjekking kun fra Handlevogn-siden
ru: Оформление заказа только на странице содержимого корзины

# SettingsOptions
source: Minimum administrator password length
de: Kunden erlauben sich für eine Benutzergruppe anzumelden
hu: Engedélyezze a vásárló számára, hogy felhasználói csoportba jelentkezzen
it: Consentire agli acquirenti di registrarsi ai gruppi di utenti
ja: ユーザーグループへの参加申請を許可
no: Tillat kunder å registrere seg på brukergrupper
ru: Разрешать покупателю выбирать группу в профиле

# SettingsOptions
source: Minimum administrator password length
de: Administrator muss neue Benutzer-Konten aktivieren
hu: Új felhasználói fiókokat adminisztrátornak kell aktiválnia
it: Amministratore deve attivare nuovi conti utente
ja: 新規登録されたアカウントは管理者によるアクティベーションが必要
no: Administrator må aktivere nye brukerkontoer
ru: Администратор должен активировать новые учетные записи пользователей

# SettingsOptions
source: Minimum administrator password length
de: Reihenfolge Sektion Profil-Adresse
hu: Profil cím szekcióinak sorrendje
it: Ordinamento (sequenza) sezione indirizzo profilo
ja: 住所情報の表示順
no: Profiladresse seksjon rekkefølge
ru: Порядок отображения адресов на странице профиля

# SettingsOptions
source: Minimum administrator password length
de: Warnung für nicht gespeicherte Änderungen
hu: Figyelmeztetés nem mentett változásokra
it: Avviso per cambiamenti pagina (non salvate)
ja: 変更内容が保存されていない場合の警告表示
no: Advarsel om ulagrede endringer
ru: Показывать предупреждение о несохраненных изменениях

# SettingsOptions
source: Minimum administrator password length
de: Anzahl Spalten in der Produktliste
hu: Oszlopok száma a termék listákban
it: Numero di colonne nella lista prodotti
ja: 商品一覧ページのカラム数
no: Antall kolonner i produktlisten
ru: Количество столбцов в списке товаров

# SettingsOptions
source: Minimum administrator password length
de: Produkte von Unterkategorien für selektierten Kategorie anzeigen
hu: A kiválasztott kategória alkategóriáiban lévő termékek megjelenítése
it: Mostra prodotti delle sottocategorie per la categoria selezionata
ja: サブカテゴリー内の商品を表示
no: Vis produkter fra underkategorier av den valgte kategorien
ru: Отображать товары подкатегорий для выбранной категории

# SettingsOptions
source: Minimum administrator password length
de: Formular Kasse (checkout) Benutzer Information
hu: Vásárlás (felhasználó információ) űrlap
it: Formulario cassa (checkout), informazione utente
ja: 購入手続き（会員情報) フォーム
no: Sjekk ut (brukerinformasjon) skjema
ru: Формы оформления заказа (информация о пользователе)

# SettingsOptions
source: Minimum administrator password length
de: Modifikator für Produkt Optionen anzeigen
hu: Termék opciók módosítóinak megjelenítése
it: Visualizza modificatori per le opzioni prodotto
ja: 商品オプション単位の増減値を表示
no: Vis modifikator for produktvalg
ru: Показывать модификаторы для параметров товара

# SettingsOptions
source: Minimum administrator password length
de: Stil für Ausnahmen der Produktvarianten
hu: Kivétel stílusa
it: Stile per eccezioni varianti prodotto
ja: 例外オプションの取り扱い
no: Unntaks stil
ru: Стиль исключений

# SettingsOptions
source: Minimum administrator password length
de: Umfragen (Polls)
hu: Szavazások
it: Sondaggi
ja: アンケート
no: Meningsmålinger
ru: Опросов

# SettingsOptions
source: Minimum administrator password length
de: Produkt Warenkorb Seite, Miniatur - Breite
hu: Termék bélyegkép szélessége a kosár oldalon
it: Pagina prodotto nel carrello - larghezza miniatura
ja: 「カートの内容」ページにおけるサムネイルの横幅
no: Produkt handlevogn miniatyrbilde bredde
ru: Ширина иконки на странице корзины

# SettingsOptions
source: Minimum administrator password length
de: Formular für Tracking meiner Bestellung
hu: Rendelés követése űrlap
it: Formulario tracking mio ordine
ja: 注文検索フォーム
no: Spor min ordre skjema
ru: Формы "Отследить заказ"

# SettingsOptions
source: Minimum administrator password length
de: Produkt Warenkorb Seite, Miniatur - Höhe
hu: Termék bélyegkép magassága a kosár oldalon
it: Pagina prodotto nel carrello - altezza miniatura
ja: 「カートの内容」ページにおけるサムネイルの高さ
no: Produkt handlevogn miniatyrbilde høyde
ru: Высота иконки на странице корзины

# SettingsOptions
source: Minimum administrator password length
de: Artikel zeigen die nicht auf Lager sind
hu: Készlet nélküli termékek megjelenítése
it: Mostra prodotti non in magazzino
ja: 在庫切れ商品を表示
no: Vis varer som er utsolgt fra lageret
ru: Показывать продукты, которых нет в наличии

# SettingsOptions
source: Minimum administrator password length
de: Kategorie Liste, Miniatur - Breite
hu: Bélyegképek szélessége a kategória listákban
it: Lista categorie - larghezza miniatura
ja: カテゴリー一覧におけるサムネイルの横幅
no: Kategori liste miniatyrbilde bredde
ru: Ширина иконки в списке категорий

# SettingsOptions
source: Minimum administrator password length
de: Auf Seiten Warenkorb/Kasse, Default Adresse benutzen um Steuern einzuschätzen
hu: Adók becslése a kosár/rendelés oldalakon az alapértelmezett cím használatával
it: Stima tasse usando l'indirizzo di default su carrello/cassa
ja: カート/注文手続きページにおいてデフォルト住所に基づき税額を試算
no: Beregn moms ved å bruke standard adresse fra handlevogn/Sjekk-ut-sidene
ru: Вычислять налоги на странице корзины/оформления заказа, используя адрес по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Preise mit Steuren in Kategorie/Produkt Seiten anzeigen, wenn Methode um Steuern auszurechnen auf Einzelpreis basiert ist.
hu: A kategória és termék oldalakon adókkal együtt jelenítse meg az árakat, amennyiben az adók számításának alapja az egységár
it: Visualizza prezzi con tasse su pagine categorie/prodotti
ja: カテゴリー/商品ページにおいて税込価格を表示（税額の算出基準が商品単価の場合のみ）
no: Vis priser med moms på kategori/produktsider hvis metoden for beregning av moms er basert på produktets pris
ru: Показывать цену с налогами

# SettingsOptions
source: Minimum administrator password length
de: Preise mit Steuren in Warenkorb/Kasse (checkout) Seiten anzeigen, wenn Methode um Steuern auszurechnen auf Einzelpreis basiert ist.
hu: A kosár és rendelés oldalakon adókkal együtt jelenítse meg az árakat, amennyiben az adók számításának alapja az egységár
it: Visualizzare prezzi con tasse nelle pagine carrello/cassa(checkout), se il metodo di calcolazione tasse è basato sul prezzo unitario.
ja: カート/決済ページにおいて税込価格を表示（税額の算出基準が商品単価の場合のみ）
no: Vis priser med moms på handlevogn/Sjekk-ut-sidene hvis metoden for beregning av moms er basert på produktets pris
ru: Показывать цену с налогами на странице корзины/оформления заказа

# SettingsOptions
source: Minimum administrator password length
de: "Auf Lager" als Feld visualisieren
hu: Elérhető termékek számának megjelenítése
it: Visualizza "In stock" come campo
ja: 在庫数を表示
no: Vis antall tilgjengelige produkter
ru: Отображать "В наличии" как поле

# SettingsOptions
source: Minimum administrator password length
de: Kleine Bilder Miniaturen (mini thumbnails) als Gallerie visualisieren
hu: Jelenítse meg a mini-bélyegképeket galériaként
it: Visualizzare miniature immagini piccole (mini thumbnails) come galleria
ja: 商品詳細ページのサムネイルをギャラリー形式で表示
no: Vis mini miniatyrbilder som et galleri
ru: Показывать мини-иконки в виде галереи

# SettingsOptions
source: Minimum administrator password length
de: "Wertselektor" für das Feld Menge verwenden
hu: Jelenítse meg az érték léptető nyilakat a Mennyiség mezőhöz
it: Utilizzare "commutatore valore" per il campo quantità
ja: 注文数量の増減アイコンを表示
no: Bruk 'Verdi endrer' for antall-feltet
ru: Использовать "Value changer" для поля Количество

# SettingsOptions
source: Minimum administrator password length
de: "Sektion Paginierung" oberhalb der aufgelisteten Objekte visualisieren
hu: Lapozó megjelenítése a lista oldal tetején
it: Visualizzare "sezione impaginazione" al di sopra degli oggetti elencati
ja: 各種一覧の上部にページネーションを表示
no: Vis 'Paginerings seksjonen' på toppen av det listede objektet
ru: Отбражать "номера страниц" вверху страницы

# SettingsOptions
source: Minimum administrator password length
de: Default Bildervorschau (preview)
hu: Alapértelmezett galéria modul
it: Anteprima visualizzatore immagini (default)
ja: 画像拡大表示に使用するライブラリ
no: Standard bildeviser
ru: Просмотрщик изображений по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Kategorie Liste, Miniatur - Höhe
hu: Bélyegképek magassága a kategória listákban
it: Lista categorie - altezza miniatura
ja: カテゴリー一覧におけるサムネイルの高さ
no: Kategori liste miniatyrbilde høyde
ru: Высота иконки в списке категорий

# SettingsOptions
source: Minimum administrator password length
de: Layout Produktdetail Seite
hu: Termékadatlap megjelenítése
it: Layout pagine dettaglio prodotti
ja: 商品詳細ページのレイアウト
no: Produkt detaljert side layout
ru: Шаблон детальной страницы продукта

# SettingsOptions
source: Minimum administrator password length
de: Produktdetails in Tab visualisieren
hu: Termék részletek megjelenítése füleken
it: Visualizza dettagli prodotto in tab (linguetta)
ja: 商品詳細ページの情報をタブ形式で表示
no: Vis produktdetaljer i faner
ru: Показывать информацию о товаре во вкладках

# SettingsOptions
source: Minimum administrator password length
de: Meine Bestellungen (tracking) Sektion visualisieren
hu: Rendeléseim követése szekció mutatása
it: Mostra sezione monitoraggio ordini (tracking)
ja: 注文検索機能を有効化
no: Vis Spor mine ordre-modulen
ru: Показывать секцию "отслеживать мои заказы"

# SettingsOptions
source: Minimum administrator password length
de: Einstellungen Layout Produkte Liste
hu: Terméklista elrendezéseinek beállításai
it: Impostazione layout lista prodotti
ja: 商品一覧ページのレイアウト設定
no: Produktliste layout innstillinger
ru: Настройки вида списка товаров

# SettingsOptions
source: Minimum administrator password length
de: Verfügbare Produktlisten Layouts
hu: Elérhető terméklista elrendezések
it: Layout lista prodotti disponibili
ja: 商品一覧のレイアウト
no: Tilgjengelige produkter liste layout
ru: Стандартные шаблоны для списка товаров

# SettingsOptions
source: Minimum administrator password length
de: Default Layout für Produktliste
hu: Alapértelmezett terméklista elrendezés
it: Layout di default per lista prodotti
ja: 商品一覧ページでのデフォルト表示形式
no: Produktliste standard layout
ru: Формат списка товаров по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Selektiertes Layout nur für aktuelle Kategorie oder Suche-Seite verwenden
hu: A kijelölt elrendezés használata csak a jelenlegi kategória- vagy keresési oldalhoz
it: Usa il layout selezionato solo per la pagina categoria o ricerca corrente
ja: 現在のカテゴリーまたは検索ページにおいてのみ選択したレイアウトを適用する
no: Bruk de valgte innstillingene for gjeldende kategori eller bare på søkesiden
ru: Использовать выбранный формат только для текущей категории или страницы поиска

# SettingsOptions
source: Minimum administrator password length
de: Verfügbare Produktlisten Sortierung
hu: Elérhető terméklista rendezések
it: Ordinamento lista prodotti disponibili
ja: 商品一覧のソート順
no: Tilgjengelige produktliste sorteringer
ru: Доступные способы сортировки списка товаров

# SettingsOptions
source: Minimum administrator password length
de: Voreingestellte Sortierung in der Produktliste
hu: Alapértelmezett terméklista rendezés
it: Ordine predefinito per la lista prodotti
ja: 商品一覧ページのデフォルトソート順
no: Produkt liste standard sortering
ru: Сортировка списка продуктов по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Verifizierung nicht benutzen wenn Benutzer schon angemeldet ist
hu: Ne használjon ellenőrzést, ha a felhasználó be van jelentkezve
it: Non utilizzare verifica se utente ha già effetuato il login
ja: ログイン中には画像認証を使用しない
no: Ikke bruk verifisering hvis brukeren er logget inn
ru: Не использовать подтверждение, если пользователь авторизирован

# SettingsOptions
source: Minimum administrator password length
de: Verifizierung nicht benutzen wenn erste Antwort richtig ist
hu: Ne használjon ellenőrzést az első helyes válasz után
it: Non utilizzare verifica se la prima risposta è giusta
ja: 初回の認証成功後は画像認証を使用しない
no: Ikke bruk verifisering etter første gyldige svar
ru: Не использовать верификацию после первого правильного ответа

# SettingsOptions
source: Minimum administrator password length
de: Stadt
hu: Alapértelmezett város
it: Citta predefinita
ja: 市区町村
no: Standard poststed
ru: Город по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Homepage
hu: Cég weboldal
it: Sito web azienda
ja: Webサイト
no: Firma nettside
ru: Веб-сайт

# SettingsOptions
source: Minimum administrator password length
de: Bestellungen pro Seite
hu: Rendelések száma oldalanként
it: Ordini per pagina
ja: 1ページに表示する注文数
no: Ordre per side
ru: Количество заказов на странице

# SettingsOptions
source: Minimum administrator password length
de: Qualität JPEG Format (0-100)
hu: JPEG minőség (0-100)
it: Qualità formato JPEG (0-100)
ja: JPEG圧縮画質 (0-100)
no: JPEG format kvalitet (0-100)
ru: Качество формата JPEG (0-100)

# SettingsOptions
source: Minimum administrator password length
de: Captcha verwenden für
hu: Használja erre:
it: Utilizza Captcha per
ja: 画像認証の使用箇所
no: Bruk for
ru: Использовать для

# SettingsOptions
source: Minimum administrator password length
de: Eröffnungsjahr des Webshops
hu: Ebben az évben kezdte az áruház a működését
it: Anno in cui è stato aperto lo shop
ja: ショップ開設年
no: Året når butikken startet sin drift
ru: Год, с которого работает магазин

# SettingsOptions
source: Minimum administrator password length
de: Enable Temando
hu: Temando engedélyezése
it: Enable Temando
ja: Temandoを有効にする
no: Aktiver Temando
ru: Включить Temando

# SettingsOptions
source: Minimum administrator password length
de: Land
hu: Alapértelmezett ország
it: Paese predefinito
ja: 国名
no: Standard land
ru: Страна по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Produkte pro Seite
hu: Termékek száma oldalanként
it: Prodotti per pagina
ja: 1ページに表示する商品数
no: Produkter per side
ru: Количество товаров на странице

# SettingsOptions
source: Minimum administrator password length
de: E-Mail-Adresse Kundenbetreung
hu: Felhasználókezelési részleg e-mail címe
it: E-mail servizio clienti
ja: 顧客担当部署のEメールアドレス
no: Bruker avdeling e-post adresse
ru: E-mail отдела по работе с клиентами

# SettingsOptions
source: Minimum administrator password length
de: Login Formular
hu: Bejelentkezési űrlap
it: Formulario di login
ja: ログインフォーム
no: Logg inn skjema
ru: Форм авторизации

# SettingsOptions
source: Minimum administrator password length
de: Produkt Liste (Kategorie, Suche, usw...) Miniatur - Breite
hu: Bélyegképek szélessége a termék listákban (kategória, keresés, stb.)
it: Lista prodotti (categoria, cerca, ecc...) - larghezza miniatura
ja: 商品一覧 (カテゴリー、 検索結果 etc) におけるサムネイルの横幅
no: Produktliste (kategori, søk, etc) miniatyrbilde bredde
ru: Ширина иконки в списке товаров (страницы категории, поиска и т.д.)

# SettingsOptions
source: Minimum administrator password length
de: Bundesland/Kanton
hu: Alapértelmezett megye
it: Provincia/Cantone
ja: 都道府県/州
no: Standard stat
ru: Область по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: E-Mail-Adresse Webshop Administrator
hu: Oldal adminisztrátor email címe
it: E-mail amministratore del sito
ja: ショップ管理者のEメールアドレス
no: Side administrator sin e-post-adresse
ru: E-mail администратора сайта

# SettingsOptions
source: Minimum administrator password length
de: Erstellung und modifizierung Profil-Formular
hu: Profil létrehozás és szerkesztés űrlapja
it: Creazione e modifica formulario profilo
ja: 会員登録フォーム
no: Opprett og rediger profilskjema
ru: Форм создания и редактирования профиля

# SettingsOptions
source: Minimum administrator password length
de: Produkt Liste (Kategorie, Suche, usw...) Miniatur - Höhe
hu: Bélyegképek magassága a termék listákban (kategória, keresés, stb.)
it: Lista prodotti (categoria, cerca, ecc...) - altezza miniatura
ja: 商品一覧 (カテゴリー、 検索結果 etc) におけるサムネイルの高さ
no: Produktliste (kategori, søk, etc) miniatyrbilde høyde
ru: Высота иконки в списке товаров (страницы категории, поиска и т.д.)

# SettingsOptions
source: Minimum administrator password length
de: E-mail Adresse Abteilung Bestellungen
hu: Rendelési részleg email címe
it: E-mail reparto ordini
ja: 注文担当部署のEメールアドレス
no: E-post adresse til ordreavdelingen
ru: E-mail отдела оформления и обработки заказов

# SettingsOptions
source: Minimum administrator password length
de: Telefon
hu: Alapértelmezett telefonszám
it: Telefono predefinito
ja: 電話番号
no: Standard telefon
ru: Телефон по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Personalisierte Formulare
hu: Egyedi űrlapok
it: Formulari personalizzati
ja: カスタムフォーム
no: Egendefinerte skjemaer
ru: Контактных форм

# SettingsOptions
source: Minimum administrator password length
de: Produkt-Details Seite, Miniatur - Breite
hu: Bélyegkép szélessége a termékadatlapon
it: Pagina dettagli prodotto - larghezza miniatura
ja: 商品詳細ページにおけるサムネイルの横幅
no: Produktdetaljer miniatyrbilde bredde
ru: Ширина иконки на детальной странице товара

# SettingsOptions
source: Minimum administrator password length
de: Katalog
hu: Katalógus
it: Catalogo
ja: カテゴリー・商品
no: Katalog
ru: Каталог

# SettingsOptions
source: Minimum administrator password length
de: E-Mail Adresse Technischer Support
hu: Súgó/Támogatási részleg e-mail címe
it: E-mail supporto tecnico
ja: ヘルプ/サポート担当部署のEメールアドレス
no: Hjelp/Supportavdelingens e-post adresse
ru: E-mail отдела поддержки

# SettingsOptions
source: Minimum administrator password length
de: Elemente pro Seite
hu: Elemek száma oldalanként
it: Elementi per pagina
ja: 1ページに表示するその他の要素数
no: Produkter per side
ru: Количество элементов на странице

# SettingsOptions
source: Minimum administrator password length
de: Aktivierung der Inventar-Verfolgung
hu: Raktárkészlet követésének engedélyezése
it: Abilita monitoraggio inventario
ja: 在庫管理を行う
no: Aktiver lagerstyring
ru: Включить отслеживание количества товаров на складе

# SettingsOptions
source: Minimum administrator password length
de: Formular "an einen Freund senden"
hu: Küldés barátnak űrlap
it: Formulario, "inviare a un'amico"
ja: '友達に知らせる' フォーム
no: Send til venn skjema
ru: Формы "Посоветовать другу"

# SettingsOptions
source: Minimum administrator password length
de: Produkt-Details Seite, Miniatur - Höhe
hu: Bélyegkép magassága a termékadatlapon
it: Pagina dettagli prodotto - altezza miniatura
ja: 商品詳細ページにおけるサムネイルの高さ
no: Produktdetaljer miniatyrbilde høyde
ru: Высота иконки на детальной странице товара

# SettingsOptions
source: Minimum administrator password length
de: Negativen Lagerbestand erlauben
hu: Negatív készlet engedélyezése
it: Consenti quantita negativa in stock
ja: マイナス在庫を許可
no: Tillat negativt beløp i varelager
ru: Разрешить отрицательное количество товаров в наличии

# SettingsOptions
source: Minimum administrator password length
de: Product quick view thumbnail width
hu: Bélyegkép szélessége a termék gyorsnézetben
it: Product quick view thumbnail width
ja: クイックビューに表示するサムネイルの横幅
no: Produkt hurtigvisning miniatyrbilde bredde
ru: Ширина иконки товара в быстром просмотре

# SettingsOptions
source: Minimum administrator password length
de: Product quick view thumbnail height
hu: Bélyegkép magassága a termék gyorsnézetben
it: Product quick view thumbnail height
ja: クイックビューに表示するサムネイルの高さ
no: Produkt hurtigvisning miniatyrbilde høyde
ru: Высота иконки товара в быстром просмотре

# SettingsOptions
source: Minimum administrator password length
de: E-Mail-Adresse Abteilung Newsletters
hu: Hírlevél válasz email címe
it: E-mail reparto gestione newsletters
ja: メルマガの返信先Eメールアドレス
no: Svar til nyhetsbrev e-post adresse
ru: E-mail в поле рассылки "Reply-To"

# SettingsOptions
source: Minimum administrator password length
de: Gültigkeit Download TTL Schlüssel, in Stunden (für elektronisch verkaufte Produkte)
hu: Kulcs TTL letöltése (elektronikusan terjesztett termékekhez), órák
it: Validità in ore del "Download Key TTL" (per i prodotti venduti digitalmente)
ja: ダウンロード商品用キーの有効期限（時間）
no: Nedlastingsnøkkel TTL (for digitale produkter), timer
ru: Период скачивания ключа (для товаров в электронном виде); в часах

# SettingsOptions
source: Minimum administrator password length
de: Formulare "Kommentare und Bewertungen"
hu: Hozzászólások és értékelések űrlapjai
it: Formulari "commenti e recensioni"
ja: コメントおよびレビューフォーム
no: Kommentarer og omtaler skjemaer
ru: Формы "Комментарии и отзывы"

# SettingsOptions
source: Minimum administrator password length
de: Grenzwert zur Meldung eines niedrigen Lagerstandes
hu: Alacsony készlet értesítés határértéke
it: Soglia notifica livello stock basso
ja: 在庫数低下通知を行う基準在庫数
no: Lavt varelager varslingsterskel
ru: Порог предупреждения о недостаточном количестве товаров

# SettingsOptions
source: Minimum administrator password length
de: Farbe
hu: Szín
it: Colore
ja: カラー
no: Farge
ru: Цвет

# SettingsOptions
source: Minimum administrator password length
de: Aktivierung Canada Post
hu: Canada Post engedélyezése
it: Abilita Canada Post
ja: Canada Postを有効にする
no: Aktiver Canada Post
ru: Включить Canada Post

# SettingsOptions
source: Minimum administrator password length
de: Aktivierung Swiss Post (Schweizer Post)
hu: Swiss Post engedélyezése
it: Abilita Swiss Post (posta Svizzera)
ja: Swiss Postを有効にする
no: Aktiver Swiss Post
ru: Включить Swiss Post

# SettingsOptions
source: Minimum administrator password length
de: Einstellungen Kundenbereich
hu: Felhasználói beállítások
it: Impostazioni area clienti (front-end)
ja: ショップページ用設定
no: Kundeinnstillinger
ru: Настройки клиентской части

# SettingsOptions
source: Minimum administrator password length
de: Sendmail Einstellungen
hu: Sendmail beállítások
it: Impostazioni Sendmail
ja: Sendmail設定
no: Sendmail innstillinger
ru: Настройки Sendmail

# SettingsOptions
source: Minimum administrator password length
de: PLZ
hu: Alapértelmezett irányítószám
it: CAP predefinito
ja: 郵便番号
no: Standard postnummer
ru: Почтовый индекс по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Fax
hu: Cég fax
it: Fax azienda
ja: FAX
no: Firma fax
ru: Факс

# SettingsOptions
source: Minimum administrator password length
de: Voreingestellte Sprache im Kundenbereich
hu: Webáruház alapértelmezett nyelve
it: Lingua predefinita in zona clienti
ja: ショップページのデフォルト言語
no: Butikkforside standard språk
ru: Язык клиентской части по умолчанию

# SettingsOptions
source: Minimum administrator password length
de: Dateiformat Miniaturbild
hu: Bélyegkép formátum
it: Formato file immagine miniatura
ja: サムネイルのフォーマット
no: Miniatyrbilde format
ru: Формат иконки

# SettingsOptions
source: Minimum administrator password length
de: Pfad zum "Sendmail" Programm
hu: Sendmail program útvonala
it: Percorso programma 'Sendmail' sul server
ja: Sendmailプログラムのパス
no: Sti til sendmail program
ru: Путь к программе sendmail
