Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Bestimmungsorte...
hu: Régiók
it: Destinazioni
ja: ロケーション
no: Beliggenheter
ru: Пункты назначения

# Languages
source: Account number
de: Kombinationen der Zielorte (locations) verwalten, die in Ihrem Laden unterstützt werden.
hu: Az áruházban elérhető régiók kezelése.
it: Gestisci combinazioni di destinazioni (locations) che sono supportate nel tuo store.
ja: ロケーション情報の管理を行います。
no: Behandle utvalget av steder som støttes i din butikk.
ru: Редактирование пунктов назначения, которые используются в вашем магазине.

# Languages
source: Account number
de: Angemeldet seit (Zeit)
hu: Bejelentkezés ideje
it: Durata dell'accesso (tempo)
ja: ログイン時間
no: Logget inn tid
ru: Авторизация

# Languages
source: Account number
de: Logging (Datenaufzeichnung)
hu: Logolás
it: Logging (scrivo dati)
ja: ログ
no: Logging
ru: Журнал Событий

# Languages
source: Account number
de: Anmelden (Login)
hu: Belépés
it: Login
ja: ログイン
no: Logg inn
ru: Логин

# Languages
source: Account number
de: Logos
hu: Logók
it: Loghi
ja: ロゴ
no: Logoer
ru: Логотипы

# Languages
source: Account number
de: Position (URL) des Logos
hu: A logó elérhetősége (URL)
it: Posizione (URL) del logo
ja: ロゴのロケーション（URL）
no: Beliggenhet (URL) til logo
ru: Местоположение (URL) логотипа

# Languages
source: Account number
de: Protokolle (logs)
hu: Naplózás
it: Protocolli (logs)
ja: ログ
no: Logger
ru: Журналы событий

# Languages
source: Account number
de: Backup (Datensicherung)
hu: biztonsági mentés
it: Backup (copia di sicurezza)
ja: バックアップ
no: backup
ru: Продублировать

# Languages
source: Account number
de: Process order on callback failure
hu: Rendelés feldolgozása vagy hiba jelentése
it: Process order on callback failure
ja: Process order on callback failure
no: Behandle ordre ved mislykket tilbakekalling
ru: Обработать заказ при проблеме с ответом на запрос

# Languages
source: Account number
de: Gross (Large)
hu: Nagy
it: Large
ja: 大
no: Stor
ru: Большой

# Languages
source: Account number
de: Mittel (Medium)
hu: Közepes
it: Medium
ja: 中
no: Middels
ru: Средний

# Languages
source: Account number
de: Extra Gross (X-) Large
hu: XL
it: X-Large
ja: 特大
no: Extra Stor
ru: Очень большой

# Languages
source: Account number
de: Links
hu: Bal
it: Sinistra
ja: 左
no: Venstre
ru: Слева

# Languages
source: Account number
de: Länge
hu: Hosszúság
it: Lunghezza
ja: 長さ
no: Lengde
ru: Длина

# Languages
source: Account number
de: weniger
hu: kevesebb
it: meno
ja: 閉じる
no: mindre
ru: меньше

# Languages
source: Account number
de: Brief
hu: Levél
it: Lettera
ja: Letter
no: Brev
ru: Письмо

# Languages
source: Account number
de: Stufe (Level)
hu: Szint
it: Livello
ja: レベル
no: Nivå
ru: Уровень

# Languages
source: Account number
de: Lizenzvertrag
hu: Liszensz Szerződés
it: Accordo di licenza
ja: 利用規約
no: Lisensavtale
ru: Лицензионное соглашение

# Languages
source: Account number
de: Lizenzvertrag
hu: Licenszszerződés
it: Accordo di licenza
ja: 利用規約
no: Lisensavtale
ru: Лицензионное соглашение

# Languages
source: Account number
de: Lizenznummer
hu: Licenszkód
it: Numero licenza
ja: ライセンス番号
no: Lisensnummer
ru: Номер лицензии

# Languages
source: Account number
de: Lizenznummer kann nicht leer sein
hu: A licenszkód nem lehet üres
it: Numero di licenza non può essere vuoto
ja: ライセンス番号を入力してください
no: Lisensnummeret kan ikke være tomt
ru: Номер лицензии не может быть пустым

# Languages
source: Account number
de: Grenze
hu: Korlát
it: Limite
ja: 上限
no: Grense
ru: Интервал значений

# Languages
source: Account number
de: Linie
hu: Sor
it: Linea
ja: 線
no: Linje
ru: Линейный

# Languages
source: Account number
de: Linear
hu: Egyenes
it: Lineare
ja: リニア
no: Lineær
ru: Линейный

# Languages
source: Account number
de: Link
hu: Hivatkozás
it: Link
ja: リンク
no: Link
ru: Ссылка

# Languages
source: Account number
de: Verlinkte Kategorien
hu: Kapcsolódó kategóriák
it: Categorie collegate
ja: リンクされたカテゴリー
no: Koblede kategorier
ru: Связанные категории

# Languages
source: Account number
de: Verlinkte Produkte
hu: Kapcsolódó termékek
it: Prodotti collegati
ja: リンクされた商品
no: Koblede produkter
ru: Связанные товары

# Languages
source: Account number
de: Links
hu: Linkek
it: Links
ja: リンク
no: Linker
ru: Ссылки

# Languages
source: Account number
de: Links Bildminiaturen (thumbnails)
hu: Link bélyegkép
it: Links miniature (thumbnails)
ja: リンク付きサムネイル
no: Miniatyrbildelinker
ru: Вид ссылки

# Languages
source: Account number
de: Text für Link
hu: Link szöveg
it: Testo del link
ja: リンク用テキスト
no: Link tekst
ru: Текст ссылки

# Languages
source: Account number
de: Link zu
hu: Link ehhez:
it: Link a
ja: リンク先
no: Knytt til
ru: Ссылка на

# Languages
source: Account number
de: Liste
hu: Lista
it: Lista
ja: リスト（縦並び）
no: Liste
ru: Список

# Languages
source: Account number
de: Listen Objekte
hu: Lista elemek
it: Lista oggetti
ja: 一覧用オブジェクト
no: Liste objekter
ru: Объекты списка

# Languages
source: Account number
de: Listenpreis
hu: Listaár
it: Prezzo di listino
ja: 通常価格
no: Listepris
ru: Рекомендованная цена

# Languages
source: Account number
de: Listenpreis wurde ermässigt um
hu: Listaár csökkentve ennyivel:
it: Prezzo di listino è stato ridotto di
ja: 通常価格から次の金額が減算されした
no: Listepris har blitt redusert med
ru: Рекомендованная цена была уменьшена

# Languages
source: Account number
de: Listenpreis wurde erhöht um
hu: Listaár megnövelve ennyivel:
it: Prezzo di listino è stato aumentato di
ja: 通常価格に次の金額が加算されました
no: Listepris er økt med
ru: Рекомендованная цена была увеличена

# Languages
source: Account number
de: Listenpreis
hu: Listaár
it: Prezzo di listino
ja: 通常価格
no: Listepris
ru: Реком. цена

# Languages
source: Account number
de: Listenmenge Aufzählung
hu: Darabszám lépcsők száma
it: Conteggio quantità lista
ja: 販売単位のリスト表示数
no: Liste antallsopptelling
ru: Количество элементов в списке

# Languages
source: Account number
hu: Opciók nélküli lista
it: Lista senza opzioni
no: List opp uten opsjoner
ru: Список без параметров

# Languages
source: Account number
de: Live
hu: Élő
it: Live
ja: 本番
no: Live
ru: Реальный

# Languages
source: Account number
de: Live Vorschau
hu: Előnézet
it: Anteprima Live
ja: ライブプレビュー
no: Live forhåndsvisning
ru: Предпросмотр

# Languages
source: Account number
de: Seite wird geladen ...
hu: Az oldal épp frissül!
it: Pagina viene caricata...
ja: ロード中...
no: Laster...
ru: Загрузка...

# Languages
source: Account number
de: Keywords
hu: Kulcsszavak
it: Parole chiave (keywords)
ja: キーワード
no: Nøkkelord
ru: Ключевые слова

# Languages
source: Account number
de: Koreanisch
hu: Koreai
it: Coreano
ja: Korean
no: Koreansk
ru: Корейский

# Languages
source: Account number
de: Textfarbe Etikette
hu: Felirat szöveg színe
it: Colore testo etichetta
ja: ラベルのテキスト色
no: Etikett tekst farge
ru: Цвет текста в подписях

# Languages
source: Account number
de: Wir haben Ihre Bestellung erhalten
hu: Köszönjük rendelését!
it: Il tuo ordine è stato rivevuto
ja: ご注文を承りました
no: Din ordre er mottatt
ru: Ваш заказ принят

# Languages
source: Account number
de: Sprache
hu: Nyelv
it: Lingua
ja: 言語
no: Språk
ru: Язык

# Languages
source: Account number
de: Sprachcode
hu: Nyelvi kód
it: Codice lingua
ja: 言語コード
no: Språkkode
ru: Код языка

# Languages
source: Account number
de: Sprachen
hu: Nyelvek
it: Lingue
ja: 言語
no: Språk
ru: Языки

# Languages
source: Account number
de: Sprachcode
hu: Nyelvi kód
it: Codice lingua
ja: 言語コード
no: Språkkode
ru: Код языка

# Languages
source: Account number
de: Sprachen Variable
hu: Nyelvi változó
it: Variabile lingua
ja: 言語変数
no: Språkvariabel
ru: Языковая переменная

# Languages
source: Account number
de: Sprachen Variablen
hu: Nyelvi változók
it: Variabili lingua
ja: 言語変数
no: Språkvariabler
ru: Языковые переменные

# Languages
source: Account number
de: Letzte 4 Ziffern des Sozialversicherungsausweis
hu: A Közösségi Biztonsági Szám utolsó 4 számjegye
it: Ultime 4 cifre della tessera di previdenza sociale
ja: Last 4 digits of Social Security Number
no: 4 siste sifre i personnummer
ru: Последние 4 цифры номера социального страхования

# Languages
source: Account number
de: Letzte 24 Stunden
hu: Elmúlt 24 órában
it: Ultime 24 ore
ja: 過去24時間
no: Siste 24 timer
ru: Последние 24 часа

# Languages
source: Account number
de: Letzten Tage
hu: Előző napok
it: Ultimi giorni
ja: 過去○日間
no: Siste dager
ru: Кол-во последних дней

# Languages
source: Account number
de: Im letzten Monat
hu: Előző hónap
it: Mese precedente
ja: 先月
no: Forrige måned
ru: Последний месяц

# Languages
source: Account number
de: Nachname
hu: Vezetéknév
it: Cognome
ja: 名
no: Etternavn
ru: Фамилия

# Languages
source: Account number
de: Letzte [N] Tage
hu: Elmúlt [N] nap
it: Ultimi [N] giorni
ja: 過去 [N] 日間
no: Siste [N] dager
ru: Последние [N] дней

# Languages
source: Account number
de: Letzte Bestellung
hu: Utolsó rendelés
it: Ultimo ordine
ja: 最終注文日
no: Siste ordre
ru: Последний заказ

# Languages
source: Account number
de: Breitengrad
hu: Szélesség
it: Latitudine
ja: 緯度
no: Breddegrader
ru: Широта

# Languages
source: Account number
de: Layout
hu: Elrendezés
it: Layout
ja: レイアウト
no: Layout
ru: Макет

# Languages
source: Account number
de: Layouts
hu: Elrendezések
it: Layouts
ja: レイアウト
no: Layouter
ru: Макеты

# Languages
source: Account number
de: AWS Öffentlicher Zugangsschlüssel
hu: AWS publikus kulcs
it: AWS chiave d'accesso pubblica
ja: AWS access public key
no: AWS offentlig adgangsnøkkel
ru: AWS публичный ключ доступа

# Languages
source: Account number
de: AWS Geheimer Zugangsschlüssel
hu: AWS titkos kulcs
it: AWS chiave d'accesso segreta
ja: AWS access secret key
no: AWS hemmelig adgangsnøkkel
ru: AWS секретный ключ доступа

# Languages
source: Account number
de: Hintergrundfarbe
hu: Háttérszín
it: Colore sfondo
ja: 背景色
no: Bakgrunnsfarge
ru: Цвет фона

# Languages
source: Account number
de: Tastenfarbe
hu: Gomb szín
it: Colore tasto
ja: ボタンの色
no: Knappfarge
ru: Цвет кнопки

# Languages
source: Account number
de: Tastengrösse
hu: Gomb mérete
it: Dimensione tasto
ja: ボタンのサイズ
no: Knappstørrelse
ru: Размер кнопки

# Languages
source: Account number
de: Amazon Style Taste
hu: Amazon gomb stílus
it: Tasto stile Amazon
ja: Amazonボタンスタイル
no: Amazon knapp stil
ru: Стиль кнопки Amazon

# Languages
source: Account number
de: Dunkel
hu: Sötét
it: Scuro
ja: ダーク
no: Mørk
ru: Темный

# Languages
source: Account number
de: Hell
hu: Világos
it: Chiaro
ja: ライト
no: Lys
ru: Светлый

# Languages
source: Account number
de: Orange
hu: Narancs
it: Arancione
ja: オレンジ
no: Oransje
ru: Оранжевый

# Languages
source: Account number
de: Tan (Hautfarbe)
hu: Cserszínű
it: Tan (color pelle)
ja: タン
no: Gyllenbrun
ru: Коричневый

# Languages
source: Account number
de: Weiss
hu: Fehér
it: Bianco
ja: ホワイト
no: Hvit
ru: Белый

# Languages
source: Account number
de: In Bearbeitung
hu: Folyamatban
it: In corso
ja: 開催中
no: Under utførelse
ru: Проходит в данный момент

# Languages
source: Account number
de: Auf Lager
hu: Készleten
it: In stock
ja: 在庫あり
no: På lager
ru: В наличии

# Languages
source: Account number
de: IP
hu: IP
it: IP
ja: IP
no: IP
ru: IP

# Languages
source: Account number
de: IP Adresse
hu: IP cím
it: Indirizzo IP
ja: IPアドレス
no: IP-adresse
ru: IP адрес

# Languages
source: Account number
de: Ausgeber
hu: Kiállító
it: Emittente
ja: 注文を作成した管理者
no: Utsteder
ru: Эмитент

# Languages
source: Account number
de: Ausgeber Information
hu: Kiállító információ
it: Informazione emittente
ja: 注文を作成した管理者
no: Utsteder informasjon
ru: Об эмитенте

# Languages
source: Account number
de: ist wieder auf Lager!
hu: újra készleten!
it: è di nuovo in stock!
ja: が入荷しました！
no: er tilbake på lager!
ru: теперь в наличии!

# Languages
source: Account number
de: Zahlung mit Punkte zulassen
hu: Ponntal fizetés engedélyezése
it: Consenti pagamento con punti
ja: ポイントによる支払いを許可
no: Tillat betaling mot poeng
ru: Разрешить оплату баллами

# Languages
source: Account number
de: Italienisch
hu: Olasz
it: Italiano
ja: イタリア語
no: Italiensk
ru: Итальянский

# Languages
source: Account number
de: Artikel
hu: db termék
it: Articolo(i)
ja: 個
no: produkt(er)
ru: шт.

# Languages
source: Account number
de: Artikel Abhängigkeiten
hu: Elem függőségek
it: Dipendenze articoli
ja: 商品数に応じた送料設定
no: Elementavhengigheter
ru: Зависимость от количества

# Languages
source: Account number
de: Anzahl Artikel in Paket
hu: Elemek a dobozban
it: Articoli in un pacco
ja: 配送用外箱に収めることのできる商品個数
no: Elementer i en boks
ru: Количество штук в коробке

# Languages
source: Account number
de: Sie haben [n] Artikel in Ihrem Warenkorb|Sie haben [n] Artikel in Ihrem Warenkorb
hu: [n] termék van a kosarában|[n] termék van a kosarában
it: Hai [n] articolo nel tuo carrello|Hai [n] articoli nel tuo carrello
ja: カートに [n] 個の商品があります|カートに [n] 個の商品があります
no: Du har [n] produkter i din handlevogn|Du har [n] produkter i din handlevogn
ru: В корзине [n] товар|В корзине [n] товара|В корзине [n] товаров

# Languages
source: Account number
de: Elemente pro Seite
hu: Elemek oldalanként
it: Elementi per pagina
ja: 1ページあたりの表示件数
no: Produkter per side
ru: Элементов на странице

# Languages
source: Account number
de: Elemente
hu: Elemek
it: Elementi
ja: 項目
no: Elementer
ru: Элементы

# Languages
source: Account number
de: Artikelnummer zeigen
hu: Elem számának mutatása
it: Mostra numero articolo
ja: 型番を表示
no: Vis varenummer
ru: Показать номер элемента

# Languages
source: Account number
de: Anzahl Elemente
hu: termék mennyiség
it: Quantità articolo
ja: 商品数
no: Element antall
ru: Количество элементов

# Languages
source: Account number
de: Japanisch
hu: Japán
it: Giapponese
ja: 日本語
no: Japansk
ru: Японский

# Languages
source: Account number
de: Beitreten
hu: Csatlakozás
it: Aderisci
ja: 参加申請
no: Bli med
ru: Присоединиться

# Languages
source: Account number
de: Steuerzeichenfehler, möglicherweise falsch codiert
hu: Kontroll karakter hiba, valószínűleg hibásan lett kódolva
it: Errore carattere di controllo, forse non codificato correttamente
ja: エンコードが正しく設定されていないなどの理由によりエラーが発生しました。
no: Kontroll tegn-feil, muligens feil kodet
ru: Control character error, possibly incorrectly encoded

# Languages
source: Account number
de: Die maximale Stack-Tiefe wurde überschritten
hu: Túllépte a maximális csomag mélységet
it: La profondità massima dello Stack è stata superata
ja: スタックの階層数が上限を超過しています
no: Den maksimale stabeldybden er overskredet
ru: The maximum stack depth has been exceeded

# Languages
source: Account number
de: Ungültige oder fehlerhafte JSON
hu: Hibás vagy helytelenül formázott JSON
it: Non valido o JSON errato
ja: 無効なJSONです
no: ugyldig eller feil JSON
ru: Invalid or malformed JSON

# Languages
source: Account number
de: Syntaxfehler, fehlerhafte JSON
hu: Szintaxis hiba, helytelen JSON
it: Errore di sintassi oppure JSON errato
ja: シンタックスエラー：無効なJSONです
no: Syntax error, eller feil JSON
ru: Syntax error, malformed JSON

# Languages
source: Account number
de: Unbekannter JSON Fehler
hu: Ismeretlen JSON hiba
it: Errore JSON sconosciuto
ja: 不明なJSONエラー
no: Ukjent JSON feil
ru: Unknown JSON error

# Languages
source: Account number
de: Fehlerhafte UTF-8-Zeichen, möglicherweise falsch codiert
hu: Hibás UTF-8 karakterek, valószínűleg nem megfelelően kódolva
it: Caratteri UTF-8 M malformati , forse mon correttamente codificati
ja: 無効なUTF-8文字列が検出されました
no: Feil UTF-8 tegn, muligens feilaktig kodet
ru: Malformed UTF-8 characters, possibly incorrectly encoded

# Languages
source: Account number
de: Schlüssel (Key)
hu: Kulcs
it: Chiave (key)
ja: アクセスキー
no: Nøkkel
ru: Ключ

# Languages
source: Account number
de: Auth key 1 für md5
hu: Azonosítási kulcs 1 md5-höz
it: Auth key 1 per md5
ja: Auth key 1 for md5
no: Autorisasjonsnøkkel 1 for md5
ru: Ключ авторизации 1 для md5

# Languages
source: Account number
de: Auth key 2 für md5
hu: 2. engedélyező kulcs md5-höz
it: Auth key 2 per md5
ja: Auth key 2 for md5
no: Autorisasjonsnøkkel 2 for md5
ru: Ключ авторизации 2 для md5

# Languages
source: Account number
de: Eingabefeld
hu: Beviteli mező
it: Campo dati
ja: テキスト
no: Inntastingsfelt
ru: Поле ввода

# Languages
source: Account number
de: Block hinzufügen
hu: Blokk hozzáadása
it: Aggiungi blocco
ja: ブロックの追加
no: Legg til blokk
ru: Добавить блок

# Languages
source: Account number
de: Raster hinzufügen
hu: Rács hozzáadása
it: Aggiungi griglia
ja: グリッドの追加
no: Legg til grid
ru: Добавить секцию

# Languages
source: Account number
de: Installieren
hu: Telepítés
it: Installare
ja: インストール
no: Installer
ru: Установить

# Languages
source: Account number
de: Installations ID
hu: Telepítési Azonosító
it: ID Installazione
ja: インストールID
no: Installasjons ID
ru: ID установки

# Languages
source: Account number
de: Installiert
hu: Telepített
it: Installato
ja: インストール済
no: Installert
ru: Установлен

# Languages
source: Account number
de: Installiert
hu: Telepített
it: Installate
ja: インストール済
no: Installert
ru: Установленные

# Languages
source: Account number
de: Installierte Upgrades
hu: Telepített frissítések
it: Upgrades (aggiornamenti) installati
ja: インストール済アップグレード
no: Installerte oppgraderinger
ru: Установленные обновления

# Languages
source: Account number
hu: Az adminisztrációs felület eléréséhez használja a korábban megadott email címet (<b>[email]</b>) és jelszót.
no: For å få tilgang til admin-området bruk e-posten (<b>[email]</b>) og passordet du har skrevet inn tidligere.
ru: Для доступа к панели администрирования используйте адрес эл. почты (<b>[email]</b>) и пароль, введенные ранее.

# Languages
source: Account number
hu: Menjen az adminisztrációs panelra
no: Gå til admin panalet
ru: Перейти к панели администрирования

# Languages
source: Account number
hu: Irány az áruházba
no: Gå til butikk forsiden
ru: Перейти к витрине

# Languages
source: Account number
hu: Menjen a Beállítás varázslóhoz az alapszintű áruház beállításokhoz
no: Gå til Innstillings veiviseren for grunnleggende oppsett av nettbutikken
ru: Базовая настройка магазина

# Languages
source: Account number
hu: Tudástár
no: Knowledge base
ru: База знаний

# Languages
source: Account number
hu: Beállítási varázsló futtatása
no: Kjør innstillings hjelperen
ru: Запустить Мастер настройки

# Languages
source: Account number
hu: További információ az áruház beállításáról a
no: Lær mer om butikkforsidens konfigurasjon i vår
ru: Узнайте больше о настройке магазина:

# Languages
source: Account number
hu: Köszönjük, hogy a CS-Cartot választotta. Örömteli eladásokat!
no: Takk for at du valgte CS-Cart. Lykke til med salget!
ru: Спасибо, что выбрали CS-Cart. Удачи в бизнесе!

# Languages
source: Account number
de: Installation erfolgreich abgeschlossen
hu: Telepítés sikeresen befejezve
it: Installazione completata con successo
ja: インストールが完了しました！
no: Installasjon vellykket
ru: Установка завершена успешно

# Languages
source: Account number
hu: Arculat Áruház
no: Mal butikk
ru: Тема магазина

# Languages
source: Account number
de: Internationale Einstellungen
hu: Nemzetközi beállítások
it: Impostazioni internazionali
ja: International settings
no: Internasjonale innstillinger
ru: Международные настройки

# Languages
source: Account number
de: U.S.P.S. International
hu: Nemzetközi U.S.P.S.
it: U.S.P.S. internazionale
ja: International U.S.P.S.
no: Internasjonal USPS
ru: Международный U.S.P.S.

# Languages
source: Account number
de: Inventar
hu: Készletvezetés
it: Inventario
ja: 在庫
no: Lagerbeholdning
ru: Наличие

# Languages
source: Account number
de: Eingeladene Gäste
hu: Meghívottak
it: Ospiti invitati
ja: 招待客
no: Inviterte
ru: Приглашенные

# Languages
source: Account number
de: Rechnung
hu: Megrendelés
it: FATTURA
ja: 注文確認書
no: Faktura
ru: Информация о заказе

# Languages
source: Account number
de: Rechnungen
hu: Megrendelések
it: Fatture
ja: 注文確認書
no: Fakturaer
ru: Информация о заказах

# Languages
source: Account number
de: Rechnung/Kredit Memo
hu: Számla/Nyugta
it: Memo fattura/credito
ja: 出力帳票名
no: Faktura/Kreditnota
ru: Счет-фактура/Кредитовое извещение

# Languages
source: Account number
de: Invoice ID
hu: Számla azonosító
it: ID fattura
ja: 注文確認書ID
no: Faktura ID
ru: ID счета-фактуры

# Languages
source: Account number
de: RECHNUNG
hu: SZÁMLA
it: FATTURA
ja: 注文確認書
no: FAKTURA
ru: ИНФОРМАЦИЯ О ЗАКАЗЕ

# Languages
source: Account number
de: Bild
hu: Kép
it: Immagine
ja: 画像
no: Bilde
ru: Изображение

# Languages
source: Account number
de: Bilder
hu: Képek
it: Immagini
ja: 画像
no: Bilder
ru: Изображения

# Languages
source: Account number
de: Bilder-Verzeichnis
hu: Képek könyvtára
it: Directory immagini
ja: 画像用ディレクトリ
no: Bildekatalog
ru: Директория рисунков

# Languages
source: Account number
de: Bilder-Paare
hu: Kép pár
it: Coppia immagini
ja: 画像ペア
no: Bildepar
ru: Пара изображений

# Languages
source: Account number
de: Bild Verifizierung
hu: Képellenőrzés (CAPTCHA)
it: Verifica immagine
ja: 画像認証
no: Bilde verifisering
ru: Проверка изображением

# Languages
source: Account number
de: Geben Sie diese Zeichen im Feld ein
hu: A spam-robotok elleni védelem céljából be kell gépelni a fenti karaktereket!
it: Inserisci questi caratteri nel riquadro
ja: 画像に表示されている英数字を入力してください。
no: Skriv inn tegnene du ser i bildet ovenfor.
ru: Введите символы (цифры и латинские буквы), которые Вы видите на рисунке (это защита от спам-роботов):

# Languages
source: Account number
de: Anti-Bot Validierung
hu: Ellenőrzés
it: Convalida "Anti-bot"
ja: スパム用認証
no: Bildebekreftelse
ru: Анти-бот проверка

# Languages
source: Account number
de: Sofort
hu: Azonnal
it: Immediatamente
ja: 即時
no: Umiddelbart
ru: Немедленно

# Languages
source: Account number
de: Importieren
hu: Importálás
it: Importa
ja: インポート
no: Importer
ru: Импорт

# Languages
source: Account number
de: Wichtig
hu: Fontos
it: Importante
ja: 重要
no: Viktig
ru: Важно

# Languages
source: Account number
de: Importiere Daten
hu: Adat importálása
it: Importando dati
ja: データをインポートしています
no: Importerer data
ru: Данные для импортирования

# Languages
source: Account number
de: Daten importieren
hu: Importálás
it: Importa dati
ja: インポート
no: Importer data
ru: Импорт данных

# Languages
source: Account number
de: Positionen importieren
hu: Régiók importálása
it: Importa destinazioni (locations)
ja: ロケーションのインポート
ru: Импортировать локации

# Languages
source: Account number
de: Import Optionen
hu: Import beállítások
it: Opzioni importazione
ja: インポートオプション
no: Importeringsalternativer
ru: Импорт параметров

# Languages
source: Account number
de: In
hu: ebben
it: In
ja: に該当する
no: I
ru: В

# Languages
source: Account number
de: Einbezogen
hu: -t tartalmaz
it: incluso(i)
ja: 税率
no: inkludert
ru: Включено

# Languages
source: Account number
de: CVN einfügen
hu: CVN-t tartalmazza
it: Includi CVN
ja: Include CVN
no: Inkluder CVN
ru: Включая CVN

# Languages
source: Account number
de: Inklusive Rabatt
hu: Kedvezmény beleszámítva
it: Incluso sconto
ja: 割引金額
no: Inkludert rabatt
ru: Включая скидку

# Languages
source: Account number
de: Inklusive Steuer
hu: ÁFÁ-val
it: Inclusa tassa
ja: 税込
no: Inkludert moms
ru: Включая налог

# Languages
source: Account number
de: Unvollständig
hu: Nem teljes
it: Non completato
ja: 受注処理未了
no: Uferdig
ru: Незавершенный

# Languages
source: Account number
de: Unvollständige Bestellungen
hu: Befejezetlen rendelések
it: Ordini non completati
ja: 受注処理未了の注文
no: Ufullstendige ordre
ru: Незавершенные заказы

# Languages
source: Account number
de: Ausgefüllte Nachricht ist falsch
hu: Érvénytelen kitöltési üzenet
it: Messaggio completato non corretto
ja: 不正値入力時のメッセージ
no: Uriktig fyllmelding
ru: Сообщение о неправильном заполнении
