Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Finanzieller Status
hu: Pénzügyi helyzet
it: Stato finanziario
ja: Financial state
no: Finansiell tilstand
ru: Финансовое состояние

# Languages
source: Account number
de: Ergebnisse finden mit
hu: Keresés erre:
it: Trova risultati con
ja: 検索キーワード
no: Finn resultater med
ru: Найти

# Languages
source: Account number
de: Ende
hu: Befejezés
it: Fine
ja: 終了
no: Fullfør
ru: Закончить

# Languages
source: Account number
de: Schnell
hu: Gyors
it: Veloce
ja: 速い
no: Rask
ru: Быстрый

# Languages
source: Account number
de: Fax
hu: Fax
it: Fax
ja: Fax
no: Fax
ru: Факс

# Languages
source: Account number
de: Eigenschaft
hu: Tulajdonság
it: Caratteristica
ja: 追加情報
no: Funksjon
ru: Характеристика

# Languages
source: Account number
de: Eigenschaften
hu: Tulajdonságok
it: Caratteristiche
ja: 追加情報
no: Funksjoner
ru: Характеристики

# Languages
source: Account number
de: Eigenschaften Begrenzer
hu: Tulajdonság elválasztó
it: Delimitatore caratteristiche
ja: 商品の追加情報の区切り文字
no: Funksjonsskilletegn
ru: Разделитель для характеристик

# Languages
source: Account number
de: Zusätzliche Felder für Produkte hinzufügen und verwalten.
hu: Extra termék mezők hozzáadása, kezelése
it: Aggiungi e gestisci campi prodotto addizionali.
ja: 商品の追加フィールドの追加および管理
no: Legg til og behandle ekstra produktfelt.
ru: Добавление и редактирование дополнительных полей товара.

# Languages
source: Account number
de: Code für Eigenschaften
hu: Tulajdonság kód
it: Codice caratteristiche
ja: 追加情報コード
no: Funksjonskode
ru: Код характеристики

# Languages
source: Account number
de: Eigenschaften vergleichen
hu: Tulajdonság összehasonlítás
it: Confronta caratteristiche
ja: 商品比較
no: Funksjonssammenligning
ru: Сравнение характеристик

# Languages
source: Account number
de: In Produktliste anzeigen
hu: Megjelenítés terméklistában
it: Mostra in lista prodotti
ja: 商品一覧に表示
no: Vis i produktlisten
ru: Показывать в списке товаров

# Languages
source: Account number
de: In Produkttitel anzeigen
hu: Megjelenítés termék fejlécben
it: Mostra in titolo prodotti
ja: 商品ヘッダーに表示
no: Vis i produkt headeren
ru: Показывать в заголовке

# Languages
source: Account number
de: In Eigenschaften Reiter (Tab) anzeigen
hu: Megjelenítés a Tulajdonságok fülön
it: Mostra in linguetta (tab) caratteristiche
ja: 追加情報タブに表示
no: Vis på funksjons-fliken
ru: Показывать в табе характеристик

# Languages
source: Account number
de: FedEx
hu: FedEx
it: FedEx
ja: FedEx
no: FedEx
ru: FedEx

# Languages
source: Account number
de: Das Feedback wurde erfolgreich gesendet.
hu: A visszajelzés sikeresen elküldve.
it: Il feedback è stato inviato con successo.
ja: フィードバックが送信されました。
no: Tilbakemeldingen er sendt.
ru: Отзыв отправлен успешно.

# Languages
source: Account number
de: Feedback Werte
hu: Visszajelzés értékei
it: Valori del feedback
ja: 設定情報の送信
no: Tilbakemeldingsverdier
ru: Содержимое отзыва

# Languages
source: Account number
de: Feld
hu: Mező
it: Campo
ja: フィールド
no: Felt
ru: Объект применения

# Languages
source: Account number
de: Diese Ausnahme Kombination existiert bereits.
hu: Ez a kivétel kombináció már létezik
it: Questa combinazione di eccezioni esiste già
ja: この例外組み合わせはすでに存在します
no: Denne unntakskombinasjonen eksisterer allerede
ru: Эта комбинация исключений уже существует

# Languages
source: Account number
de: Oops!<br />Wir sind nicht in der Lage zu finden was Sie suchen.
hu: Ajjajj :(<br />Nincs ilyen oldal!
it: Oops!<br />Non siamo riusciti a trovare quello che stavi cercando.
ja: ページが見つかりません
no: Oops!<br />Vi finner ikke siden du leter etter.
ru: Извините!<br />Мы не смогли найти то, что вы искали.

# Languages
source: Account number
de: Live (Echtzeit) Wechselkurse
hu: Aktuális árfolyamok
it: Tassi di cambio live (in tempo reale)
ja: Live exchange rates
no: Live valutakurser
ru: Курс валют онлайн

# Languages
source: Account number
de: Ausführen
hu: Futtatás
it: Esegui
ja: 実行
no: Utfør
ru: Исполнение

# Languages
source: Account number
de: Zusätzliche Bilder löschen
hu: Tisztítás
it: Cancella immagini supplementari
ja: 既存の追加画像の削除
no: Rens opp
ru: Удалить дополнительные изображения

# Languages
source: Account number
de: Ausgangs-Punkt (Exit Point)
hu: Kilépési pont
it: Punto d'uscita (exit point)
ja: 終了ページ
no: Utgangspunkt
ru: Точка выхода

# Languages
source: Account number
de: Ablauf (Exp)
hu: Lejárat
it: Scadenza (Exp)
ja: 有効期限
no: Exp
ru: Exp

# Languages
source: Account number
de: Erweitert
hu: Kinyitott
it: Estesa
ja: デフォルトで展開
no: Utvidet
ru: Расширенный

# Languages
source: Account number
de: Liste der Artikel aufklappen/zuklappen
hu: Lista elemeinek kibontása/ összecsukása
it: Espandi / Richiudi lista elementi
ja: 展開する / 閉じる
no: Utvid/skjul listen over elementer
ru: Расширить / сократить список элементов

# Languages
source: Account number
de: Unterliste der Artikel aufklappen
hu: Az alsó elemek kinyitása
it: Espandere la sottolista degli articoli
ja: アイテムのサブリストを展開
no: Utvid underliste av elementer
ru: Расширить подсписок элементов

# Languages
source: Account number
de: Abgelaufen
hu: Lejárt
it: Scaduto
ja: 期限切れ
no: Utgått
ru: Истекший

# Languages
source: Account number
de: Pre- Autorisierung
hu: Előzetes egedélyezés
it: Pre autorizzazione
ja: Preauthorization
no: Forhåndsgodkjenning
ru: Преавторизация

# Languages
source: Account number
de: Wartezeit in Tage für die Pre- Autorisierung. Der maximale Wert ist 30 Tage. Mit dem Anfragetyp "Verkauf", dieses Feld leer lassen.
hu: Preauthorization hold limit in days. The maximum value is 30 days. With the "Sale" request type, leave this field empty.
it: Limite in giorni del periodo di attesa della pre-autorizzazione. Il valore massimo è 30 giorni. Con il tipo di richiesta "vendita", lasciare questo campo vuoto.
ja: Preauthorization hold limit in days. The maximum value is 30 days. With the "Sale" request type, leave this field empty.
no: Holdegrense for forhåndsgodkjenning i dager. Den maksimale verdien er 30 dager. Med "Sale" forespørselstype, la dette feltet stå tomt.
ru: Лимит для Preauthorization в днях. Максимальное значение 30 дней. Если используется тип запроса “Sale”, оставьте поле пустым.

# Languages
source: Account number
de: Ablaufdatum
hu: Lejárati idő
it: Data di scadenza
ja: 有効期限
no: Utløpsdato
ru: Дата истечения

# Languages
source: Account number
de: Exportieren
hu: Exportálás
it: Esporta
ja: エクスポート
no: Eksport
ru: Экспорт

# Languages
source: Account number
de: Exportierte Felder
hu: Exportálásra kerülő mezők
it: Campi esportati
ja: エクスポート対象フィールド
no: Eksporterte felt
ru: Экспортируемые поля

# Languages
source: Account number
de: Exportierte Dateien
hu: Exportált fájlok
it: Files esportati
ja: エクスポート済ファイル
no: Eksporterte filer
ru: Экспортируемые файлы

# Languages
source: Account number
de: Daten exportieren
hu: Adat exportálása
it: Esporta dati
ja: データをエクスポートしています
no: Eksporterer data
ru: Экспорт данных

# Languages
source: Account number
de: Daten exportieren
hu: Exportálás
it: Esporta dati
ja: エクスポート
no: Eksporter data
ru: Экспорт данных

# Languages
source: Account number
de: Positionen exportieren
hu: Régiók exportálása
it: Esportare posizioni
ja: ロケーションのエクスポート
ru: Экспортировать локации

# Languages
source: Account number
de: Export Optionen
hu: Export beállítások
it: Opzioni esportazione
ja: エクスポートオプション
no: Eksportopsjoner
ru: Экспорт параметров

# Languages
source: Account number
de: Selektierte exportieren
hu: Kiválasztottak exportálása
it: Esporta selezionati
ja: 選択したデータをエクスポート
no: Eksporter valgte
ru: Экспортировать выбранные

# Languages
source: Account number
de: Erweitert
hu: Kiterjesztett
it: Esteso(i)
ja: 拡張型
no: Utvidet
ru: Расширенный

# Languages
source: Account number
de: Extra
hu: Extra
it: Extra
ja: 詳細
no: Ekstra
ru: Детали

# Languages
source: Account number
de: Zusätzliche Leistungen
hu: Extra szolgáltatások
it: Servizi supplementari
ja: Extra services
no: Ekstra tjenester
ru: Дополнительные сервисы

# Languages
source: Account number
de: Fehlgeschlagen
hu: Hiba
it: Non riuscito
ja: 失敗
ru: Fail

# Languages
source: Account number
de: Fehlgeschlagen
hu: Hibás
it: Non riuscito
ja: 失敗
no: Mislykket
ru: Не прошел

# Languages
source: Account number
de: ausreichend
hu: Elmegy
it: Buono
ja: やや悪い
no: Ikke så bra
ru: Плохо

# Languages
source: Account number
de: Falsch (False)
hu: Hamis
it: Errato (false)
ja: False
ru: Нет

# Languages
source: Account number
de: Faroese
hu: Feröer-szigetek
it: Faroese
ja: Faroese
no: Færøysk
ru: Фарерский

# Languages
source: Account number
de: Es wurden keine Artikel gewählt! Mindestens eine Checkbox muss abgehakt sein, damit diese Aktion durchgeführt werden kann.
hu: Nincsenek kiválasztott elemek! Legalább egy jelölőnégyzetet ki kell választani.
it: Nessun articolo selezionato! Almeno una casella deve essere selezionata per eseguire questa operazione.
ja: 少なくとも1つ以上のアイテムを選択してください。
no: Ingen elementer valgt! Minst en avmerkingsboks må være valgt for å utføre denne handlingen.
ru: Нет выбранных элементов! Для выполнения этого действия должен быть выбран хотя бы один элемент.

# Languages
source: Account number
de: Fehler aufgetreten.
hu: Hiba.
it: Si è verificato un errore
ja: エラーが発生しました。
no: En feil oppsto.
ru: Возникла ошибка

# Languages
source: Account number
de: Fehler aufgetreten
hu: Hiba történt
it: Si è verificato un errore
ja: エラーが発生しました
no: En feil oppsto
ru: Возникла ошибка

# Languages
source: Account number
de: Das Passwort ist falsch.
hu: A jelszavak nem egyeznek
it: La password non corrisponde
ja: パスワードが正しくありません。
no: Passordene samsvarer ikke.
ru: Введенные пароли не совпадают

# Languages
source: Account number
de: Dass Password muss Buchstaben und Nummern enthalten.
hu: A jelszónak számot és betűt is kell tartalmaznia.
it: La password deve contenere sia lettere che numeri
ja: パスワードにはアルファベットと数字を含まれている必要があります。
no: Passordet må inneholde både bokstaver og tall.
ru: Пароль должен содержать и буквы, и цифры

# Languages
source: Account number
de: Ihr Passwort ist abgelaufen. Sie müssen Ihr Passwort jetzt ändern.
hu: A jelszó érvényessége lejárt. Kérjük azonnal cserélje le a jelszavát.
it: La tua password è scaduta. Devi cambiare la tua password adesso.
ja: 管理画面への初回アクセスもしくはパスワードの有効期限切れです。<br />パスワードを変更してください。
no: Passordet ditt er utløpt. Du må endre passord nå.
ru: Срок действия вашего пароля истек. Вы должны сменить ваш пароль.

# Languages
source: Account number
de: Ihr Passwort ist abgelaufen. <p><a href="[link]" class="underlined"><b> Passwort ändern &#155;&#155;</b></a></p>
hu: A jelszava lejárt. <p><a href="[link]" class="underlined"><b>Jelszóváltoztatás &#155;&#155;</b></a></p>
it: La tua password è scaduta. <p><a href="[link]" class="underlined"><b>Cambia password&#155;&#155;</b></a></p>
ja: お使いのパスワードは期限切れです。<p><a href="[link]" class="underlined"><b>パスワードの変更 &#155;&#155;</b></a></p>
no: Passordet ditt er utløpt. <p><a href="[link]" class="underlined"><b>Bytt passord &#155;&#155;</b></a></p>
ru: Срок действия вашего пароля истек. <p><a href="[link]" class="underlined"><b>Сменить пароль &#155;&#155;</b></a></p>

# Languages
source: Account number
de: Das Passwort muss mindestens <b>[number]</b> enthalten.
hu: A jelszó minimum <strong>[number]</strong> karaktert kell tartalmazzon.
it: La password deve contenere almeno <b>[number]</b> caratteri.
ja: パスワードは最低 <b>[number]</b> 文字以上で設定してください。
no: Passordet må inneholde minst <b>[number]< b> tegn.
ru: Пароль должен содержать как минимум <b>[number]</b> символов.

# Languages
source: Account number
de: Ihr neues Passwort muss nicht identisch mit den vier bereits vorher verwendeten Passwörter sein. Bitte ein anderes Passwort benutzen.
hu: Az új jelszó nem egyezhet meg az előző 4 jelszóval. Kérjük, válasszon másik jelszót.
it: La tua nuova password non deve coincidere con nessuna delle quattro password utilizzate precedentemente. Prego utilizza un'altra password.
ja: 新しいパスワードには直近４回で使用したパスワードは指定できません。 他のパスワードを指定してください。
no: Ditt nye passord må ikke samsvare med noen av de fire sist brukte passordene. Vennligst bruk et annet passord.
ru: Ваш новый пароль не должен совпадать с четырьмя паролями, которые использовались до этого. Пожалуйста, используйте другой пароль.

# Languages
source: Account number
de: Zugriffsberechtigungen können nicht geändert werden
hu: Nem lehet megváltoztatni a jogosultságokat
it: Non è possibile cambiare autorizzazioni d'accesso
ja: パーミッションを変更できません
no: Kan ikke endre tillatelser
ru: Нельзя поменять разрешения

# Languages
source: Account number
de: Fehler während des Status Updates. Status ist nicht geändert worden.
hu: Hiba a státuszváltás közben. A státusz nem változott meg.
it: Errore durante aggiornamento dello status. Lo status non è stato cambiato.
ja: エラーが発生したため、ステータスは更新されませんでした。
no: Feil ved oppdatering av status. Status ble ikke endret.
ru: Ошибка при обновлении статуса. Статус не был изменён.

# Languages
source: Account number
de: Theme description file ("manifest") nicht gefunden. Installation wurde annulliert.
hu: Az arculat leíró fájlja ("manifest") nem található. A telepítés megszakadt.
it: File di descrizione Theme ("manifest") non trovato. Installazione è stata cancellata.
ja: テーマの定義ファイル ("manifest") が見つかりませんでした。テーマのインストールは中止されました。
no: Skinnbeskrivelsesfil ("manifest") ble ikke funnet. Installasjon kansellert.
ru: Не найден файл описания темы ("manifest"). Установка отменена.

# Languages
source: Account number
de: Benutzername oder E-Mail-Adresse existieren bereits. Bitte versuchen Sie es erneut.
hu: Ezzel az e-mail címmel már regisztráltak!
it: Nome utente o email da voi selezionati sono gia presenti nel nostro sistema. Provate a utilizzarne uno diverso.
ja: 入力したユーザー名もしくはEメールアドレスはすでに使用されています。
no: Brukernavnet eller e-posten du har valgt finnes allerede. Vennligst prøv en annen.
ru: Выбранный логин или e-mail уже существует, пожалуйста попробуйте другой.

# Languages
source: Account number
de: Der Farbcode im Feld <b>[field]</b> ist nicht gültig.
hu: A <strong>[field]</strong> mezőbe írt színkód helytelen.
it: Il codice colore nel campo <b>[field]</b> non è valido.
ja: <b>[field]</b> フィールドのカラーコードが正しくありません。
no: Fargekoden i <b>[field]</b> feltet er ugyldig.
ru: Неверный код цвета в поле <b>[field]</b>.

# Languages
source: Account number
de: Die E-mail Adresse in <b>[field]</b> ist ungültig
hu: Érvénytelen az e-mail cím a(z) <b>[field]</b> mezőben.
it: Indirizzo e-mail in <b>[field]</b> non è valido
ja: <b>[field]</b> フィールドのEメールアドレスが正しくありません。
no: E-postadressen i <b>[field]</b>-feltet er ugyldig.
ru: E-Mail адрес в поле <b>[field]</b> неправильный.

# Languages
source: Account number
de: Der Wert <b>[field]</b> ist nicht gültig. Der Wert muss "integer" sein.
hu: A <b>[field]</b> mező értéke helytelen. Csak egész szám lehet.
it: Il valore in <b>[field]</b> non è valido. Esso deve essere un numero intero (integer).
ja: <b>[field]</b> フィールドに整数以外の値が入力されています。
no: Verdien av <b>[field]</b>-feltet er ugyldig. Det bør være heltall.
ru: Значение поля <b>[field]</b> неправильное. Значение должно быть целым числом.

# Languages
source: Account number
de: Der Wert des Feldes <b>[field]</b> ist nicht gültig.
hu: Érvénytelen a(z) <b>[field]</b> mező tartalma.
it: Il valore del campo <b>[field]</b> non è valido.
ja: <b>[field]</b> フィールドの値が正しくありません。
no: Verdien av <b>[field]</b>-feltet er ugyldig. Det bør være heltall.
ru: Значение поля <b>[field]</b> - неправильно.

# Languages
source: Account number
de: Das <b>[field]</b> Feld hat keine selektierten Optionen.
hu: A <b>[field]</b> mező nem tartalmazza a kijelölt opciókat.
it: Il campo <b>[field]</b> non contiene opzioni selezionate.
ja: <b>[field]</b> フィールドにはご指定のオプションはありません。
no: <b>[field]</b>-feltet inneholder ikke de valgte alternativene.
ru: Поле <b>[field]</b> не имеет выбранных параметров.

# Languages
source: Account number
de: Die Passwörter in den Felder <b>[field2]</b> und <b>[field]</b>stimmen nicht überein.
hu: A <strong>[field2]</strong> és <strong>[field]</strong> mezőben megadott jelszavak nem egyeznek.
it: Le password dei campi <b>[field2]</b> e <b>[field]</b> non corrispondono.
ja: <b>[field2]</b> と <b>[field]</b> に入力されたパスワードが一致しません。
no: Passordene i <b>[field2]</b>- og <b>[field]</ b>-feltene samsvarer ikke.
ru: Пароли в полях <b>[field2]</b> и <b>[field]</b> не совпадают.

# Languages
source: Account number
de: Die Telefonnummer in <b>[field]</b> ist nicht gültig. Das korrekte Format ist: (555) 555-55-55.
hu: A telefonszám formátuma helytelen! A helyes formátum: (30) 555-55-55 vagy 30 555 5555.
it: Numero di telefono in <b>[field]</b> non è valido. Il formato giusto è (555) 555-55-55.
ja: <b>[field]</b> に入力された電話番号が正しくありません。 正しいフォーマットは (555) 555-55-55 もしくは 55 55 555 5555 です。
no: Telefonnummeret i <b>[field]</b>-feltet er ugyldig. Det riktige formatet er 55555555 eller 55 55 55 55.
ru: Неверный номер телефона в поле <b>[field]</b>. Правильный формат: (555) 555-55-55.

# Languages
source: Account number
de: Sie müssen für diese Zahlungsmethode folgendes Format benutzen: 555 555 5555
hu: Ehhez a fizetési módhoz a következő formátumot kell alkalmazni: 555 555 5555.
it: Per questo metodo di pagamento è necessario utilizzare il seguente formato: 555 555 5555
ja: この支払方法では 555 555 5555 フォーマットで電話番号を指定する必要があります。
no: Det er nødvendig å bruke følgende format for denne betalingsmåten: 555 555 5555.
ru: Необходимо использовать следующий формат для этого метода оплаты: 555 555 5555.

# Languages
source: Account number
de: <b>[field]</b> ist obligatorisch
hu: A <b>[field]</b> mezőt kötelező kitölteni!
it: Il campo <b>[field]</b> è obbligatorio.
ja: <b>[field]</b> は入力必須項目です。
no: <b>[field]</b>-feltet er obligatorisk.
ru: Поле <b>[field]</b> обязательное.

# Languages
source: Account number
de: Die Postleitzahl in <b>[field]</b> ist falsch. Das korrekte Format ist: [extra].
hu: A <strong>[field]</strong> mezőben megadott irányítószám helytelen. A helyes formátum: [extra].
it: Il CAP/codice postale in <b>[field]</b> è sbagliato. Il formato giusto è [extra].
ja: <b>[field]</b> フィールドに入力された郵便番号が正しくありません。 正しいフォーマットは [extra] です。
no: ZIP kode / Postnummer i <b>[field]</b>-feltet er feil. Det riktige formatet er [extra].
ru: Неверный почтовый индекс в поле <b>[field]</b>. Правильный формат: [extra].

# Languages
source: Account number
de: Die Firma mit der E-Mail-Adresse die Sie ausgewählt haben existiert bereits, bitte versuchen Sie es mit einer anderen.
hu: A kiválasztott email címhez tartozó cég már létezik, kérjük válasszon másikat.
it: La ditta con l'indirizzo e-mail che hai scelto esiste già, prego prova con un'altro.
ja: ご指定のEメールアドレスはすでに使用されています。他のEメールアドレスを入力してください。
no: Firmaet med e-posten du har valgt eksisterer allerede, vennligst prøv en annen.
ru: Компания с данным адресом электронной почты уже существует. Пожалуйста, попробуйте указать другой адрес.

# Languages
source: Account number
de: Der genaue Satz
hu: A pontos kifejezésre
it: La frase esatta
ja: 完全一致
no: Den nøyaktige frasen
ru: Точная фраза

# Languages
source: Account number
de: Ausgezeichnet
hu: Kifogástalan!
it: Eccellente!
ja: 最高
no: Utmerket!
ru: Отлично!

# Languages
source: Account number
de: Ausnahme
hu: Kivétel
it: Eccezione
ja: 例外
no: Unntak
ru: Исключение

# Languages
source: Account number
de: Ausnahmen
hu: Kivételek
it: Eccezioni
ja: 例外
no: Unntak
ru: Исключения

# Languages
source: Account number
de: Art der Ausnahmen
hu: Kivétel típusa
it: Tipo di eccezioni
ja: コンビネーションの設定方法
no: Unntakstype
ru: Тип исключений

# Languages
source: Account number
de: Es kann keine Variante selektiert werden
hu: Nem választható ki variáns
it: Nessuna variante può essere selezionata
ja: 指定不可
no: Ingen variant kan velges
ru: Нельзя выбрать ни один из вариантов

# Languages
source: Account number
de: Jede Variante
hu: Bármely variáns
it: Qualsiasi variante
ja: すべてのオプション値
no: Hvilken som helst variant
ru: Можно выбрать любой вариант

# Languages
source: Account number
de: FEHLER
hu: HIBA
it: ERRORE
ja: エラー
no: FEIL
ru: Ошибка

# Languages
source: Account number
de: Fehlercode:
hu: Hiba:
it: Codice errore:
ja: エラーコード:
no: Feilmelding:
ru: Код ошибки:

# Languages
source: Account number
de: Sie sind nicht berechtigt diesen Bereich zu betreten!
hu: Nem léphet be erre a részre.
it: Non siete autorizzati ad accedere a questa sezione.
ja: このエリアへのログインは許可されていません
no: Du har ikke lov til å logge inn på dette området.
ru: Доступ запрещен!

# Languages
source: Account number
de: Der Bestätigungs Code ist falsch oder nicht vorhanden.
hu: Hibás, vagy hiányos megerősító kód.
it: Codice non corretto o mancante.
ja: 入力した確認コードが正しくありません。
no: Feil eller manglende bekreftelseskode.
ru: Код подтверждения пропущен или неправильный.

# Languages
source: Account number
de: <b>Warnung!</b><br />PHP CURL Extension wird <b>nicht</b> von Ihrem Server unterstützt. <b>[method]</b> kann nicht ausgeführt werden. Kontaktieren Sie bitte Ihren Hosting-Provider.
hu: <b>Figyelmeztetés!</b><br />A szervere <b>nem támogatja</b> a PHP cURL bővítményt. <b>[method]</b> nem fog működni. Kérjük, vegye fel a kapcsolatot a tárhely szolgáltatójával.
it: <b>Avviso!</b><br />L'estensione PHP CURL <b>non</b> è sopportata dal vostro server. <b>[method]</b> non sarà in funzione. Prego contattare il vostro hosting provider.
ja: <b>Warning!</b><br />お使いのサーバーではPHPのCURLモジュールがサポートされていません。 <b>[method]</b> は動作しません。 レンタルサーバー会社様などにお問い合わせください。
no: <b>Advarsel!</b><br />Din server<b>støtter ikke</ b> PHP cURL utvidelsen. <b>[method]</b> vil ikke være i drift. Vennligst kontakt din ISP.
ru: <b>Предупреждение!</b><br />PHP CURL модуль <b>не</b> поддерживается вашим сервером. <b>[method]</b> будет не выполним. Пожалуйста, свяжитесь с вашим хостинг провайдером.

# Languages
source: Account number
de: <b>Warnung!</b><br />PHP CURL extension wird erstellt, <b>ohne</b> SSL Unterstützung auf Ihren Server. <b>[method]</b> kann nicht ausgeführt werden. Kontaktieren Sie bitte Ihren Hosting-Provider.
hu: <b>Figyelem!</b><br />A PHP cURL kiterjesztés <b>SSL támogatás nélkül</b> lett lefordítva. <b>[method]</b> nem lesz működőképes. Lépjen kapcsolatba a tárhelyszolgáltatójával.
it: <b>Avviso!</b><br />L'estensione PHP CURL è compilata<b>senza</b> supporto SSL sul vostro server. <b>[method]</b> non sarà in operativo. Prego contattare il vostro hosting provider.
ja: <b>Warning!</b><br />お使いのサーバーのPHPのCURLモジュールはSSL非対応の状態で実装されています。 <b>[method]</b> は動作しません。. レンタルサーバー会社様などにお問い合わせください。
no: <b>Advarsel!</b><br />PHP cURL utvidelsen er kompilert <b>uten</b> SSL-støtte på serveren din. <b>[method]</b> vil ikke være i drift. Vennligst kontakt din ISP.
ru: <b>Предупреждение!</b><br />PHP CURL модуль установлен на вашем сервере <b>без</b> SSL поддержки. <b>[method]</b> будет невыполним. Пожалуйста, свяжитесь с вашим хостинг провайдером.

# Languages
source: Account number
de: Währung mit dem Code <b>[code]</b> existiert bereits.
hu: A megadott <b>[code]</b> kóddal már létezik pénznem
it: Valuta con codice <b>[code]</b> esiste già
ja: 通貨コード <b>[code]</b> はすでに登録されています。
no: Valuta med kode <b>[code]</b> finnes allerede
ru: Валюта с кодом <b>[code]</b> уже существует

# Languages
source: Account number
de: Ein anderes Storefront benutzt dieses Template (Theme). Bitte Template wechseln bevor Sie es löschen.
hu: Egy másik áruház használja ezt az arculatot. Törlés előtt ezt meg kell változtatni.
it: Un'altro store utilizza questo template (theme). Prego cambia theme prima di cancellarlo.
ja: 他のショップがこのテーマを利用中のため削除できません。
no: En annen butikkforside bruker denne malen. Vennligst endre mal før du sletter den.
ru: Эта тема используется в другой витрине. Выберите другую тему перед удалением.
