Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Mai
hu: Máj
it: Mag.
ja: 5月
no: Mai
ru: Май

# Languages
source: Account number
de: Jun.
hu: Jún
it: Giu.
ja: 6月
no: Juni
ru: Июнь

# Languages
source: Account number
de: Jul.
hu: Júl
it: Lug.
ja: 7月
no: Juli
ru: Июл

# Languages
source: Account number
de: Aug.
hu: Aug
it: Ago.
ja: 8月
no: Aug
ru: Авг

# Languages
source: Account number
de: Sept.
hu: Sze
it: Sett.
ja: 9月
no: Sept
ru: Сен

# Languages
source: Account number
de: Mehr
hu: Tovább
it: altro
ja: 操作
no: Mer
ru: Больше

# Languages
source: Account number
de: Mehr Info
hu: További info
it: Maggiori informazioni
ja: 詳細情報
no: Mer info
ru: Больше информации

# Languages
source: Account number
de: [mehr]
hu: [tovább]
it: [more]
ja: [詳細]
no: [mer]
ru: [читать дальше]

# Languages
source: Account number
de: Zurück zu mehr Anmeldungsoptionen
hu: Vissza a többi bejelentkezési lehetőséghez
it: Indietro a: più opzioni di registrazione
ja: その他のログインオプションを見る
no: Tilbake til flere innloggingsvalg
ru: Вернуться, чтобы залогиниться

# Languages
source: Account number
de: Mehr als
hu: Több mint
it: Più di
ja: を超過
no: Mer enn
ru: Больше

# Languages
source: Account number
de: Mehr...
hu: Tovább...
it: Altri testimonials / Aggiungere testimonial
ja: もっと見る
no: Mer...
ru: Все...

# Languages
source: Account number
de: Am meisten beliebt
hu: Legnépszerűbb
it: I più popolari
ja: 人気の商品
no: Mest populær
ru: Самый популярный

# Languages
source: Account number
de: Beliebteste Add-ons
hu: Legnépszerűbb bővítmények
it: Add-ons più popolari
ja: 人気のアドオン
no: Mest populære tillegg
ru: Самые популярные модули

# Languages
source: Account number
de: Herr
hu: Mr.
it: Sig.
ja: Mr.
no: Herr
ru: Г-н

# Languages
source: Account number
de: ms_traduzione_c_maurizio_sanapo_ott_2011
hu: Hölgy
it: ms_traduzione_c_maurizio_sanapo_ott_2011
ja: Ms.
no: Frøken
ru: Г-жа

# Languages
source: Account number
hu: Többoszlopos kicsi
it: Multicolonne piccolo
no: Multikolonner små
ru: Многоколоночный (малый)

# Languages
source: Account number
hu: Több oszlopos lista
it: Elenco multi-colonna
no: Multi kolonneliste
ru: Многоколоночный список

# Languages
source: Account number
de: Mehrfache Selektion
hu: Többszörös
it: Multiplo
ja: 複数選択
no: Flere
ru: Многочисленный

# Languages
source: Account number
de: <p style="font-size:12px;">Um mehr als einen Eintrag zu selektieren, klicken Sie mit der linken Maustaste auf das Element während Sie die Strg (Ctrl) Taste drücken. Um ein Element zu deselektieren, klicken Sie erneut auf das Element während Sie die Strg (Ctrl) Taste betätigen.
hu: <p>Egyszerre több elemet a CTRL gomb nyomvatartásával és a kívánt elemek kijelölésével lehet kiválasztani.</p>
it: <p style="font-size:12px;"> Per selezionare più di un'opzione, fare clic sull'elemento desiderato con il tasto sinistro del mouse tenendo premuto contemporaneamente il tasto CTRL. Per deselezionare un'elemento cliccare di nuovo l'elemento desiderato con il mouse mentre tenete premuto il tasto CTRL.</p>
ja: <p>CTRLキーを押しながら左クリックすることにより複数選択が可能です。選択を解除するにはCTRLキーを押しながら再度対象を左クリックしてください。</p>
no: <p>For å merke flere elementer, hold nede CTRL-tasten og klikk på ønskede elementer.</p>
ru: <p style="font-size:10px;">Для выбора более одной записи нажмите левой кнопкой мыши на запись, удерживая клавишу CTRL. <br>Для снятия выделения снова нажмите левой кнопкой мыши на эту запись, удерживая клавишу CTRL.</p>

# Languages
source: Account number
de: Mehrere Dateien hochladen
hu: Több feltöltése
it: Caricamento (upload) file multipli
ja: 複数ファイルのアップロード
no: Multiopplasting
ru: Мультизагрузка

# Languages
source: Account number
de: Mein Konto
hu: Fiókom
it: Il mio conto
ja: マイアカウント
no: Min konto
ru: Мой профиль

# Languages
source: Account number
de: Links mein Konto
hu: Fiók linkek
it: Links mio conto
ja: マイアカウントのリンク
no: Min konto linker
ru: Ссылки моей учетной записи

# Languages
source: Account number
de: Meine Punkte
hu: Pontjaim
it: I miei punti
ja: ポイント
no: Mine poeng
ru: Мои баллы

# Languages
source: Account number
de: Minimiert
hu: Minimalizált
it: Minimizzata
ja: クリックして展開
no: Minimalisert
ru: Свернутый

# Languages
source: Account number
de: Min. Betrag für Auszahlung der Provision
hu: Minimális jutalék fizetés
it: Importo minimo per pagamento provvigione
ja: 最低支払額
no: Minimum provisjonsbetaling
ru: Минимальный комиссионный платеж

# Languages
source: Account number
de: Minimum Anzahl Artikel in Paket
hu: Minimális darabszám a dobozban
it: Numero minimo articoli in un pacco
ja: 外箱に収めることのできる商品個数（最小）
no: Minimum elementer i boks
ru: Минимальное количество штук в коробке

# Languages
source: Account number
de: Minuten
hu: perc(ek)
it: minuti
ja: 分
no: minutt(er)
ru: минута(-ы)

# Languages
source: Account number
de: Mindestbestellung (Menge)
hu: Minimális rendelési mennyiség (MOQ)
it: Quantità minima ordine
ja: 最小注文数
no: Minste bestillingsantall
ru: Минимальный заказ

# Languages
source: Account number
de: Fehlende Varianten
hu: Hiányzó variánskezelés
it: Varianti mancanti
ja: 選択可能なバリエーションが存在しない場合
no: Mangler varianthåndtering
ru: Обработка пропущенных вариантов

# Languages
source: Account number
de: Modifikator
hu: Módosító
it: Modificatore
ja: 増減値
no: Modifikator
ru: Модификатор

# Languages
source: Account number
de: Profil ändern
hu: Profil módosítása
it: Modifica profilo
ja: プロフィールの編集
no: Endre Profil
ru: Изменять профиль

# Languages
source: Account number
de: Ausgewählte ändern
hu: Kijelölt módosítása
it: Modifica selezionati
ja: 選択したデータを編集
no: Endre valgte
ru: Редактировать выбранные

# Languages
source: Account number
de: Monat
hu: Ez a hónap
it: Mese
ja: 月
no: Måned
ru: Месяц

# Languages
source: Account number
de: Monate
hu: hónap(ok)
it: Mesi
ja: 月
no: måned(er)
ru: месяц(-ы)

# Languages
source: Account number
de: Januar
hu: Január
it: Gennaio
ja: 1月
no: Januar
ru: Январь

# Languages
source: Account number
de: Oktober
hu: Október
it: Ottobre
ja: 10月
no: Oktober
ru: Октябрь

# Languages
source: Account number
de: November
hu: November
it: Novembre
ja: 11月
no: November
ru: Ноябрь

# Languages
source: Account number
de: Dezember
hu: December
it: Dicembre
ja: 12月
no: Desember
ru: Декабрь

# Languages
source: Account number
de: Februar
hu: Február
it: Febbraio
ja: 2月
no: Februar
ru: Февраль

# Languages
source: Account number
de: März
hu: Március
it: Marzo
ja: 3月
no: Mars
ru: Март

# Languages
source: Account number
de: April
hu: Április
it: Aprile
ja: 4月
no: April
ru: Апрель

# Languages
source: Account number
de: Mai
hu: Május
it: Maggio
ja: 5月
no: Mai
ru: Май

# Languages
source: Account number
de: Juni
hu: Június
it: Giugno
ja: 6月
no: Juni
ru: Июнь

# Languages
source: Account number
de: Juli
hu: Július
it: Luglio
ja: 7月
no: Juli
ru: Июль

# Languages
source: Account number
de: August
hu: Augusztus
it: Agosto
ja: 8月
no: August
ru: Август

# Languages
source: Account number
de: September
hu: Szeptember
it: Settembre
ja: 9月
no: September
ru: Сентябрь

# Languages
source: Account number
de: Elemente für Menu
hu: Menü elemek
it: Elementi per menu
ja: メニューの構成アイテム
no: Elementer til meny
ru: Элементы меню

# Languages
source: Account number
de: Händler ID (Merchant ID)
hu: Kereskedő Azonosító
it: ID commerciante (Merchant ID)
ja: Merchant ID
no: Grossist ID
ru: ID продавца

# Languages
source: Account number
de: Händler Benachrichtigungs Email
hu: Kereskedő értesítési email
it: Notifica email a commerciante (Merchant)
ja: Merchant Notification Email
no: Grossist E-post for Meldinger
ru: E-mail аккаунта

# Languages
source: Account number
de: Vorname Händler
hu: Kereskedő keresztneve
it: Nome commerciante (Merchant)
ja: Merchant first name
no: Grossist fornavn
ru: Имя аккаунта

# Languages
source: Account number
de: Händler ID (Merchant ID)
hu: Kereskedő Azonosító
it: ID commerciante (Merchant)
ja: Merchant ID
no: Grossist ID
ru: ID аккаунта

# Languages
source: Account number
de: Händler Schlüssel (Merchant key)
hu: Kereskedői kulcs
it: Chiave (key) commerciante (Merchant)
ja: Merchant key
no: Grossist nøkkel
ru: Ключ аккаунта

# Languages
source: Account number
de: Nachname Händler
hu: Kereskedő vezeték neve
it: Nome commerciante (Merchant)
ja: Merchant last name
no: Grossist etternavn
ru: Фамилия аккаунта

# Languages
source: Account number
de: Merchant Login
hu: Kereskedői bejelentkezés
it: Login commerciante (Merchant)
ja: Merchant login
no: Grossist innlogging
ru: Логин продавца

# Languages
source: Account number
de: Name Händler
hu: Kereskedő neve
it: Nome commerciante (Merchant)
ja: Merchant name
no: Grossist navn
ru: Аккаунт (имя)

# Languages
source: Account number
de: Händler PIN
hu: Kereskedői PIN
it: Codice PIN commerciante (Merchant)
ja: Merchant PIN
no: Grossist PIN
ru: PIN аккаунта

# Languages
source: Account number
de: Die Antwort vom Händler wurde nicht empfangen.Bitte diese Transaktion manuell kontrollieren.
hu: A kereskedőtől nem érkezett válasz. Ellenőrizze manuálisan ezt a tranzakciót.
it: La risposta da parte del commerciante (Merchant) è stata ricevuta. Prego controllare questa transazione manualmente.
ja: No response from the merchant received. Please check this transaction manually.
no: Ingen respons fra grossisten er mottatt. Vennligst sjekk denne transaksjonen manuelt.
ru: Ответ на запрос от продавца не был получен. Пожалуйста, проверьте данную транзакцию вручную.

# Languages
source: Account number
de: Händler Site ID
hu: Beszállító oldal azonosító
it: ID sito del commerciante (Merchant)
ja: Merchant site ID
no: Grossist nettside ID
ru: ID сайта аккаунта

# Languages
source: Account number
de: API Schlüssel
hu: API kulcs.
it: Chiave API
ja: API Key.
no: API nøkkel.
ru: API ключ.

# Languages
source: Account number
de: API Passphrase.
hu: API Jelkód
it: Passphrase API.
ja: API Passphrase.
no: API Passord frase.
ru: API пароль.

# Languages
source: Account number
de: Zusammenfügen (merge)
hu: Egyesítés
it: Unire (merge)
ja: 統合する
no: Flett
ru: Объединить

# Languages
source: Account number
de: Nachricht
hu: Üzenet
it: Messaggio
ja: メッセージ
no: Melding
ru: Сообщение

# Languages
source: Account number
de: Nachrichten
hu: Üzenetek
it: Messaggi
ja: メッセージ
no: Meldinger
ru: Сообщения

# Languages
source: Account number
de: META Beschreibung (Description)
hu: Meta leírás
it: META Description (meta descrizione)
ja: METAタグの説明文
no: Meta beskrivelse
ru: META описание

# Languages
source: Account number
de: META Keywords (Schlüsselwörter)
hu: Meta kulcsszavak
it: META Keywords (parole chiave)
ja: METAタグのキーワード
no: Meta nøkkelord
ru: META ключевые слова

# Languages
source: Account number
de: Methode
hu: Mód
it: Metodo
ja: 種類
no: Metode
ru: Метод

# Languages
source: Account number
de: Total Kosten
hu: Végösszeg
it: Costo totale
ja: 総額
no: Totalkostnad
ru: Общая стоимость

# Languages
source: Account number
de: Maximum Paketgewicht
hu: Max doboz magasság
it: Peso massimo pacco
ja: Max box weight
no: Maks. boksvekt
ru: Максимальный вес коробки

# Languages
source: Account number
de: Max. Downloads
hu: Max letöltések
it: Numero massimo di downloads
ja: 最大ダウンロード回数
no: Maks. nedlastinger
ru: Макс. количество загрузок

# Languages
source: Account number
de: Max. Artikel
hu: Elemek száma
it: Numero massimo articoli
ja: 最大表示件数
no: Antall elementer
ru: Количество элементов

# Languages
source: Account number
de: Maximale Bestellung (Menge)
hu: Maximális rendelés mennyiség
it: Quantità massima ordine
ja: 最大注文数
no: Maksimalt bestillingsantall
ru: Максимальный заказ

# Languages
source: Account number
de: Maximale Dateigrösse für das Hochladen
hu: Maximális feltölthető fájlméret
it: Dimensione massima file da caricare (upload)
ja: ファイルサイズ上限（KB）
no: Maks. filstørrelse for opplasting
ru: Максимальный размер загружаемого файла

# Languages
source: Account number
de: Diese Feld leer lassen um Dateien jeder Grösse hochzuladen oder Dateigrösse limitieren; oder Sie können die Dateigrösse einschränken. Ein Wert von "100" entpricht 100 Kb.
hu: Hagyja üresen ezt a mezőt, amennyiben bármilyen méretű fájlok feltöltését engedélyezi, vagy adjon meg egy számot, mely a maximális feltölthető méret ("100" esetében 100 Kb lesz ez az érték).
it: Lasciare questo campo vuoto per permettere il caricamento (upload) di files di qualsiasi dimensione; oppure potete limitare la dimensione dei files. Un valore di "100" corrisponde a 100 Kb.
ja: お客様がアップロード可能なファイルサイズの上限を入力してください。（単位：KB）<br />ファイルサイズに制限を設けない場合は何も入力しないでください。
no: La dette feltet stå tomt for å tillate opplasting av filer av alle størrelser, eller begrens filstørrelsen ("100" tilsvarer 100 Kb)
ru: Оставьте это поле пустым, чтобы разрешить загрузку файлов любых размеров, или введите максимально допустимый размер файла ("100" это 100 Kb)

# Languages
source: Account number
de: Der erhaltene Betrag in der Status Anforderung unterscheidet sich vom erhaltenen Betrag des Systems;
hu: A státusz kérésben kapott érték eltér a CS-Cart rendszertől kapott értéktől
it: Importo ricevuto nella richiesta di status è diverso da quello rivcevuto dal sistema;
ja: The amount value received in status request differs from the one received in CS-Cart system
no: Beløpsverdien mottatt i status forespørselen er forskjellig fra det som er mottatt i CS-Cart systemet
ru: Полученное значение в запросе статуса отличается от значения полученного в CS-Cart;

# Languages
source: Account number
de: Der erhaltene Währungwert in der Status Anforderung unterscheidet sich vom erhaltenen Betrag des Systems;
hu: A státusz kérésben kapott pénznem érték különbözik a CS-Cart rendszertől kapott pénznem értéktől.
it: Il valore della valuta ricevuto nella richiesta di status è diverso da quello rivcevuto dal sistema;
ja: The currency value received in status request differs from the one received in CS-Cart system
no: Valutaverdien mottatt i status forespørselen er forskjellig fra det som er mottatt i CS-Cart systemet
ru: Полученное значение валюты в запросе статуса отличается от значения полученного в CS-Cart;

# Languages
source: Account number
de: Der erhaltene md5 Hash Wert in der Status Anforderung unterscheidet sich vom erhaltenen Wert des Systems;
hu: Az md5 hash érték, mely a státusz kérés közben érkezett nem egyezik meg azzal, mely a CS-Cart rendszerbe érkezett.
it: Il valore md5 hash ricevuto nella richiesta di status è diverso da quello rivcevuto dal sistema;
ja: The md5 hash value received in status request differs from the one received in CS-Cart system
no: MD5 hash-verdien mottatt i status forespørselen er forskjellig fra det som er mottatt i CS-Cart systemet
ru: Полученное значение md5 hash в запросе статуса отличается от значения полученного в CS-Cart;

# Languages
source: Account number
de: MB Transaction ID
hu: MB tranzakció azonosító
it: MB Transaction ID
ja: MB Transaction ID
no: MB Transaksjons ID
ru: ID транзакции MB

# Languages
source: Account number
de: MD5 checksum failed
hu: MD5 ellenőrzés sikertelen
it: MD5 checksum non riuscita
ja: MD5 checksum failed
no: MD5 sjekksum feilet
ru: Контрольная сумма MD5 не совпала

# Languages
source: Account number
de: MD5 Hash-Wert
hu: MD5 hash érték
it: Valore MD5 hash
ja: MD5ハッシュ値
no: MD5 hash-verdi
ru: значение функции MD5

# Languages
source: Account number
de: Menu
hu: Menü
it: Menu
ja: メニュー
no: Meny
ru: Меню

# Languages
source: Account number
de: Menus
hu: Menük
it: Menu
ja: メニュー
no: Menyer
ru: Меню

# Languages
source: Account number
de: Menus verwalten
hu: Menük kezelése
it: Gestisci menu
ja: メニューの管理
no: Behandle menyer
ru: Редактировать меню

# Languages
source: Account number
de: Seiten verwalten
hu: Oldalak kezelése
it: Gestisci pagine
ja: ページの管理
no: Administrer sider
ru: Cтраницы

# Languages
source: Account number
de: Produkte verwalten
hu: Termékek kezelése
it: Gestisci prodotti
ja: 商品管理
no: Administrer produkter
ru: Все товары

# Languages
source: Account number
de: Berichte verwalten
hu: Jelentések kezelése
it: Gestione rapporti
ja: レポート管理
no: Administrer rapporter
ru: Все отчеты

# Languages
source: Account number
de: Versandmethoden
hu: Szállítási módok
it: Metodi di spedizione
ja: 配送方法
no: Fraktmetoder
ru: Методы доставки

# Languages
source: Account number
de: Sitemap verwalten
hu: Oldaltérkép kezelése
it: Gestisci mappa del sito
ja: サイトマップの管理
no: Administrer sidekart
ru: Карта сайта

# Languages
source: Account number
de: Stores verwalten
hu: Áruházak kezelése
it: Gestisci stores
ja: ショップの管理
no: Behandle butikker
ru: Управление магазинами

# Languages
source: Account number
de: Erforderlich
hu: Kötelező
it: Obbligatorio
ja: 必須
no: Påkrevd
ru: Обязательно

# Languages
source: Account number
de: Manuell
hu: Manuálisan
it: Manualmente
ja: 手動
no: Manuelt
ru: Вручную

# Languages
source: Account number
de: manuelle Eingabe des Steuersatzes
hu: Adókulcsok kézi megadása
it: Imposta aliquote tassa manualmente
ja: 税金の手動設定
no: Sett momssatser manuelt
ru: Установленные вручную налоговые ставки

# Languages
source: Account number
de: As erledigt markieren
hu: Megoldottnak jelölés
it: Segna come risolto
ja: 解決済にする
no: Marker som løst
ru: Пометить как решенный

# Languages
source: Account number
de: Marketing
hu: Marketing
it: Marketing
ja: マーケティング
no: Markedsføring
ru: Маркетинг

# Languages
source: Account number
de: Maximum Anzahl Artikel in Paket
hu: Maximális elemszám egy dobozban
it: Numero massimo articoli in un pacco
ja: 外箱に収めることのできる商品個数（最大）
no: Maksimum elementer i boks
ru: Максимальное количество штук в коробке

# Languages
source: Account number
de: Bestellungen
hu: Rendelések
it: Ordini
ja: 注文
no: Ordre
ru: Заказы

# Languages
source: Account number
de: Produkte
hu: Termékek
it: Prodotti
ja: 商品
no: Produkter
ru: Товары

# Languages
source: Account number
de: Anfragen
hu: Kérések
it: Richieste
ja: リクエスト
no: Forespørsler
ru: Запросы

# Languages
source: Account number
de: Benutzer
hu: Felhasználók
it: Utenti
ja: ユーザー
no: Brukere
ru: Пользователи

# Languages
source: Account number
de: Längengrad
hu: Hosszúság
it: Longitudine
ja: 経度
no: Lengdegrad
ru: Долгота

# Languages
source: Account number
de: "[product]" hat niedrigen Lagerbestand
hu: Alacson készlet: "[product]"
it: "[product]" ha raggiunto il minimo nell'inventario
ja: "[product]"の在庫数が少なくなっています。
no: Lav beholdning av "[product]"
ru: На складе осталось минимальное количество товара "[product]"

# Languages
source: Account number
de: MAc Schlüssel (Mac key)
hu: Mac kulcs
it: Chiave MAC (MAC key)
ja: Macキー
no: Mac nøkkel
ru: Mac ключ

# Languages
source: Account number
de: Mailing-Listen
hu: Listák
it: Liste mailing
ja: メールマガジン
no: Forsendelseslister
ru: Списки рассылок

# Languages
source: Account number
de: Mail-Nachricht
hu: Üzenet küldése
it: Messagio e-mail
ja: メールメッセージ
no: Postmelding
ru: Электронное сообщение

# Languages
source: Account number
de: E-mail Betreff
hu: Levél tárgy
it: Soggetto e-mail
ja: メール件名
no: Postemne
ru: Тема сообщения

# Languages
source: Account number
de: Haupt
hu: Alap
it: Principale
ja: メイン
no: hovedprofil
ru: Основной

# Languages
source: Account number
de: Hauptbox allgemein
hu: Általános fő doboz
it: Box principale generale
ja: メインボックス（標準）
no: Mainbox generell
ru: Обычный основной контейнер

# Languages
source: Account number
de: Hauptbox einfach
hu: Alapdoboz szimpla
it: Box principale semplice
ja: メインボックス（シンプル）
no: Mainbox enkel
ru: Упрощённый основной контейнер

# Languages
source: Account number
de: Wartung
hu: Karbantartás
it: Manutenzione
ja: メンテナンス
no: Vedlikehold
ru: Поддержка базы данных

# Languages
source: Account number
de: Hauptkategorie
hu: Fő kategória
it: Categoria principale
ja: メインカテゴリー
no: Hovedkategori
ru: Основная категория

# Languages
source: Account number
hu: Legyen alapértelmezett
no: Sett som standard
ru: Сделать по умолчанию

# Languages
source: Account number
de: Bearbeiten
hu: Kezelés
it: modifica
ja: 管理
no: Administrer
ru: Редактировать

# Languages
source: Account number
de: Add-ons verwalten
hu: Bővítmények kezelése
it: Gestisci Add-ons
ja: アドオンの管理
no: Behandle tillegg
ru: Управление модулями

# Languages
source: Account number
de: Blöcke verwalten
hu: Blokkok kezelése
it: Gestisci blocchi
ja: ブロックの管理
no: Administrer blokker
ru: Блоки

# Languages
source: Account number
de: Kategorien verwalten
hu: Kategóriák kezelése
it: Gestisci categorie
ja: カテゴリー管理
no: Administrer kategorier
ru: Все категории

# Languages
source: Account number
de: Vorhandene Blöcke bearbeiten
hu: Létező blokkok szerkesztése
it: Modifica blocchi esistenti
ja: 登録済みブロックの編集
no: Rediger eksisterende blokker
ru: Редактировать существующие блоки

# Languages
source: Account number
de: Elemente verwalten
hu: Elemek kezelése
it: Gestisci elementi
ja: アイテムの管理
no: Behandle elementer
ru: Редактировать элементы

# Languages
source: Account number
de: Sprachen verwalten
hu: Nyelvek kezelése
it: Gestisci lingue
ja: 言語の管理
no: Administrer språk
ru: Языки

# Languages
source: Account number
de: Erstellen
hu: létrehozás
it: crea
ja: 登録
no: opprett
ru: Создать

# Languages
source: Account number
de: Löschen
hu: törlés
it: cancella
ja: 削除
no: slett
ru: Удалить

# Languages
source: Account number
de: Veraltet
hu: megszüntetett
it: Obsoleto (deprecated)
ja: 非推奨
no: avskrevet
ru: устарел

# Languages
source: Account number
de: Fehler
hu: hiba
it: errore
ja: エラー
no: feil
ru: Ошибка

# Languages
source: Account number
de: Anmeldung fehlgeschlagen
hu: hibás bejelentkezés
it: login non riuscito
ja: ログイン失敗
no: innlogging feilet
ru: Ошибка авторизации

# Languages
source: Account number
de: http/https request
hu: http/https kérés
it: richiesta http/https
ja: http/https リクエスト
no: http/https forespørsel
ru: http/https запрос

# Languages
source: Account number
de: Anmelden (login)
hu: Bejelentkezés
it: Login
ja: ログイン
no: Logg inn
ru: Залогиниться

# Languages
source: Account number
de: Lagerbestand niedrig
hu: alacsony készlet
it: livello inventario basso
ja: 在庫数低下
no: lav lagerbeholdning
ru: Мало товаров в наличии

# Languages
source: Account number
de: Optimieren
hu: optimalizálás
it: ottimizza
ja: 最適化
no: optimaliser
ru: Оптимизировать

# Languages
source: Account number
de: Wiederherstellen
hu: visszaállítás
it: ripristinare
ja: リストア
no: gjenopprett
ru: Восстановить

# Languages
source: Account number
de: Runtime (Laufzeit)
hu: futásidő
it: runtime
ja: ランタイム
no: kjøretid
ru: Время выполнения

# Languages
source: Account number
de: Session
hu: session
it: sessione
ja: セッション
no: sesjon
ru: Сессия

# Languages
source: Account number
de: Status Änderung
hu: státuszváltás
it: cambia status
ja: ステータス変更
no: statusendring
ru: Поменять статус

# Languages
source: Account number
de: Aktualisierung
hu: frissítés
it: aggiornamento (update)
ja: 更新
no: oppdater
ru: Обновить

# Languages
source: Account number
de: Kategorien
hu: Kategóriák
it: Categorie
ja: カテゴリー
no: Kategorier
ru: Категории

# Languages
source: Account number
de: Datenbank (Database)
hu: Adatbázis
it: Banca dati (database)
ja: データベース
no: Database
ru: База данных

# Languages
source: Account number
de: Allgemein
hu: általános
it: generale
ja: 一般
no: generelt
ru: общий

# Languages
source: Account number
de: Lokal
hu: Helyi
it: Locale
ja: ローカル
no: Lokal
ru: Загрузить

# Languages
source: Account number
de: Lokalisierung (localization)
hu: Lokalizáció
it: Localizzazione (localization)
ja: ローカライズ
no: Lokalisering
ru: Локализация

# Languages
source: Account number
de: Lokalisierungen (localizations)
hu: Lokalizációk
it: Localizzazioni (localizations)
ja: ローカリゼーション
no: Lokaliseringer
ru: Локализация

# Languages
source: Account number
de: Lokalisierungen verwalten die in Ihrem Laden unterstützt werden.
hu: Az áruház által támogatott lokalizációk kezelése
it: Gestire localizzazioni che sono supportate nel vostro negozio.
ja: ローカライズ情報の管理を行います。
no: Behandle lokaliseringer som støttes i din butikk.
ru: Редактирование локализаций, которые используются в вашем магазине.

# Languages
source: Account number
de: Position
hu: Hely
it: Posizione
ja: ロケーション
no: Beliggenhet
ru: Расположение
