Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Länge Paket (in Zentimeter)
hu: Csomag hossz (cm)
it: Lunghezza pacco (in centimetri)
ja: Package length (cm)
no: Pakkelengde (cm)
ru: Длина упаковки, см

# Languages
source: Account number
de: Empfangsbestätigung Versand (nur für eingeschriebener Versand)
hu: Acknowledgement of delivery (for registered mail only)
it: Conferma della consegna (solo per invio registrato)
ja: Acknowledgement of delivery (for registered mail only)
no: Bekreftelse av levering (kun for rekommandert post)
ru: Подтверждение о доставке (только для зарегитрированной почты)

# Languages
source: Account number
de: Zahlung gegen Nachnahme (nur für Eingeschriebene Sendungen)
hu: Utánvét (csak regisztrált levélhez)
it: Pagamento contro rimborso (contrassegno), solo per invio iscritto registrato
ja: Cash on delivery (for registered mail only)
no: Oppkrav (kun for rekommandert post)
ru: Наличные при доставке (только для зарегитрированной почты)

# Languages
source: Account number
de: Privatversand (nur für eingeschriebene Sendung)
hu: Személyes kiszállítás (csak regisztrált levelekhez)
it: Consegna privata (solo per invio iscritto regsitrato)
ja: Personal delivery (for registered mail only)
no: Personlig leveranse (kun for rekommandert post)
ru: Персональная доставка (только для зарегитрированной почты)

# Languages
source: Account number
de: Eingeschriebener (registrierter) Versand
hu: Regisztrált levél
it: Invio iscritto registrato
ja: Registered mail
no: Rekommandert post
ru: Зарегистрированная почта

# Languages
source: Account number
de: Versicherung
hu: Biztosítás
it: Assicurazione
ja: Assurance
no: Forsikring
ru: Страхование

# Languages
source: Account number
de: Gegen Nachnahme (zahlbar bei Lieferung)
hu: Utánvét
it: Pagamento contro rimborso (contrassegno)
ja: Cash on delivery (COD)
no: Oppkrav (Cash On Delivery, COD)
ru: Наличные при доставке (COD)

# Languages
source: Account number
de: Zerbrechlich
hu: Törékeny
it: Fragile
ja: Fragile
no: Skjørt gods
ru: Хрупкий

# Languages
source: Account number
de: Manuelle Abwicklung
hu: Kézi kezelés
it: Elaborazione manuale
ja: Manual handling
no: Manuell håndtering
ru: Обработка вручную

# Languages
source: Account number
de: Persönlich
hu: Személyes
it: Personale
ja: Personal
no: Personlig
ru: Персональный

# Languages
source: Account number
de: Unterschrift (Signature)
hu: Aláírás
it: Firma (Signature)
ja: Signature
no: Signatur
ru: Сигнатура

# Languages
source: Account number
de: Zusatzversicherung (bis CHF 3000.-)
hu: További biztosítás ( 3000.- CHF-ig)
it: Assicurazione addizionale (fino a CHF 3000.-)
ja: Additional insurance (up to CHF 3000.-)
no: Ekstra forsikring (opptil CHF 3000 .-)
ru: Дополнительная страховка (до 3000.- CHF)

# Languages
source: Account number
de: Sperrgut
hu: Terjedelmes áruk
it: Merci ingombranti
ja: Bulky goods
no: Uhåndterlig/stort gods
ru: Объемные товары

# Languages
source: Account number
de: Zahlung gegen Nachnahme (nur ECONOMY)
hu: Utánvét (csak ECONOMY)
it: Pagamento contro rimborso (contrassegno) solo ECONOMY
ja: Cash on delivery (ECONOMY only)
no: Oppkrav (kun ØKONOMI)
ru: Наличные при доставке (только для сервиса ECONOMY)

# Languages
source: Account number
de: Manuelle Abwicklung
hu: Kézi feldolgozás
it: Elaborazione manuale
ja: Manual processing
no: Manuell behandling
ru: Обработку вручную

# Languages
source: Account number
de: Zusätzliche Versicherung für DRINGENDE Waren (bis CHF 3000.-)
hu: Kiegészítő biztosítás sürgős termékekhez (3000 CHF-ig)
it: Assicurazione addizionale per merci URGENTI (fino a CHF 3000.-)
ja: Additional insurance for URGENT goods (up to CHF 3000.-)
no: Ekstra forsikring for varer som HASTER (opptil CHF 3000 .-)
ru: Дополнительная страховка для СРОЧНЫХ товаров (до 3000.- CHF)

# Languages
source: Account number
de: Kann diese Versandmethode nicht für die internationale Lieferung verwenden
hu: Nemzetközi kézbesítéshez nem használható ez a szállítási mód
it: Non è possibile utilizzare questo metodo di spedizione per la consegna internazionale
ja: Cannot use this shipping method for the international delivery
no: Kan ikke bruke denne leveringsmetoden for internasjonale leveringer
ru: Невозможно использовать выбранный метод для международной доставки

# Languages
source: Account number
de: Hub ID
hu: Hub ID
it: Hub ID
ja: Hub ID
no: Hub ID
ru: ID хаба

# Languages
source: Account number
de: Indicia
hu: Indicia
it: Indicia
ja: Indicia
no: Indicia
ru: Indicia

# Languages
source: Account number
de: Media Mail (Packages from 1 to 70 lbs Books, DVDs, CDs, videotapes)
hu: Media Mail (Csomagok 1 és 70 font között: könyvek, DVD-k, CD-k, videókazetták)
it: Media Mail (Packages from 1 to 70 lbs Books, DVDs, CDs, videotapes)
ja: Media Mail (Packages from 1 to 70 lbs Books, DVDs, CDs, videotapes)
no: Media post (Pakker 1-70 lbs bøker, DVDer, CDer, videofilmer)
ru: Медиа почта (Пакеты от 1 до 70 фунтов книги, DVD, CD, видеокассеты)

# Languages
source: Account number
de: Parcel Select (Packages from 1 to 70 lbs)
hu: Csomag Választás (Csomagok 1 és 70 font között)
it: Parcel Select (Packages from 1 to 70 lbs)
ja: Parcel Select (Packages from 1 to 70 lbs)
no: Pakkevalg (Pakker fra 1 ttil 70 lbs)
ru: Parcel Select (Пакеты от 1 до 70 фунтов)

# Languages
source: Account number
de: Bound Printed Matter packages (Packages from 1 to 15 lbs Catalogs, phone books or anything permanently bound)
hu: Bound Printed Matter packages (Packages from 1 to 15 lbs Catalogs, phone books or anything permanently bound)
it: Bound Printed Matter packages (Packages from 1 to 15 lbs Catalogs, phone books or anything permanently bound)
ja: Bound Printed Matter packages (Packages from 1 to 15 lbs Catalogs, phone books or anything permanently bound)
no: Bundete trykksak-pakker (pakker fra 1 til 15 lbs kataloger, telefonbøker eller annet permanent bundet)
ru: Переплетённые пакеты (Пакеты от 1 до 15 фунтов каталоги, телефонные книги or anything permanently bound)

# Languages
source: Account number
de: Standard Mail packages (Packages less than 1 lb)
hu: Normál Posta csomag (1 fontnál könnyebb csomagok)
it: Standard Mail packages (Packages less than 1 lb)
ja: Standard Mail packages (Packages less than 1 lb)
no: Vanlige postpakker (pakker mindre enn 1 lb)
ru: Стандартные почтовые пакеты (Пакеты меншьше 1 фунта)

# Languages
source: Account number
de: Länge (in Zoll)
hu: Hosszúság (hüvelyk)
it: Lunghezza (in pollici)
ja: Length (inches)
no: Lengde (tommer)
ru: Длина(в дюймах)

# Languages
source: Account number
de: Nummer (Meter)
hu: Meter number
it: Numero (Meter)
ja: Meter number
no: Målernummer
ru: Номер meter

# Languages
source: Account number
de: FedEx 10kg Box
hu: FedEx 10kg Doboz
it: FedEx 10kg Box
ja: FedEx 10kg Box
no: FedEx 10kg Boks
ru: Ящик FedEx 10kg

# Languages
source: Account number
de: FedEx 25kg Box
hu: FedEx 25kg Doboz
it: FedEx 25kg Box
ja: FedEx 25kg Box
no: FedEx 25kg Boks
ru: Ящик FedEx 25kg

# Languages
source: Account number
de: FedEx Box
hu: FedEx Doboz
it: FedEx Box
ja: FedEx Box
no: FedEx Boks
ru: Ящик FedEx

# Languages
source: Account number
de: FedEx Briefumschlag
hu: FedEx Boríték
it: Busta FedEx
ja: FedEx Envelope
no: FedEx konvolutt
ru: Конверт FedEx

# Languages
source: Account number
de: FedEx Pak
hu: FedEx Pak
it: FedEx Pak
ja: FedEx Pak
no: FedEx Pak
ru: FedEx Pak

# Languages
source: Account number
de: FedEx Tube
hu: FedEx Cső
it: FedEx Tube
ja: FedEx Tube
no: FedEx Tube
ru: Тубус FedEx

# Languages
source: Account number
de: Ihre Verpackung
hu: Az Ön csomagolása
it: Vostro imballaggio
ja: Your packaging
no: Din emballasje
ru: Ваша упаковка

# Languages
source: Account number
de: Smart Post
hu: Okos Bejegyzés
it: Smart Post
ja: Smart Post
no: Smart Post
ru: Smart Post

# Languages
source: Account number
de: Special service (delivery confirmation)
hu: Special service (delivery confirmation)
it: Servizio speciale (conferma di consegna)
ja: Special service (delivery confirmation)
no: Spesial tjeneste (leveringsbekreftelse)
ru: Особый сервис (подтверждение доставки)

# Languages
source: Account number
de: Breite (in Zoll)
hu: Szélesség (hüvelyk)
it: Larghezza (pollici)
ja: Width (inches)
no: Bredde (tommer)
ru: Ширина(в дюймах)

# Languages
source: Account number
de: Höhe Paket (cm)
hu: Csomag magasság (cm)
it: Altezza pacco (cm)
ja: Package height (cm)
no: Pakkehøyde (cm)
ru: Высота упаковки, см

# Languages
source: Account number
de: Lieferungbestätigungs Kosten
hu: Szállítás-megerősítés költsége
it: Conferma costi di consegna
ja: Delivery Confirmation cost
no: Pris Leveringsbekreftelse
ru: Стоимость подтверждения доставки

# Languages
source: Account number
de: Internationale Lieferung - Bestätigungskosten
hu: Szállítás-megerősítés nemzetközi költsége
it: Conferma costi di consegna internazionale
ja: Delivery Confirmation International cost
no: Pris Leveringsbekreftelse Internasjonalt
ru: Стоимость подтверждения международной доставки

# Languages
source: Account number
de: Registered Post International Parcels - Gebühr
hu: Registered Post International Parcels fee
it: Registered Post International Parcels - Tassa
ja: Registered Post International Parcels fee
no: Avgift rekommandert post internationale pakker
ru: Registered Post International Parcels fee

# Languages
source: Account number
de: Lieferungsbestätigung benutzen
hu: Használjon Kézbesítési Visszaigazolást
it: Utilizza conferma di consegna
ja: Use Delivery Confirmation
no: Bruk Leveringsbekreftelse
ru: Использовать подтверждение доставки

# Languages
source: Account number
de: Merchant (Händler) ID
hu: Beszállító Azonosító
it: ID Commerciante (Merchant)
ja: Merchant ID
no: Grossist ID
ru: ID пользователя

# Languages
source: Account number
de: Zusätzlicher Schutz
hu: További védelem
it: Protezione addizionale
ja: Additional protection
no: Ekstra beskyttelse
ru: Дополнительная защита

# Languages
source: Account number
de: Sachwert Schutz
hu: Biztosítás
it: Protezione valori
ja: Asset Protection
no: Eiendomsbeskyttelse
ru: Защита объекта

# Languages
source: Account number
de: Nicht erforderlich
hu: Nem szükséges
it: Non richiesto
ja: Not required
no: Ikke obligatorisk
ru: Не требуется

# Languages
source: Account number
de: Nachnahme (Zahlung bei Lieferung) Zahlungsmethode
hu: Utánvét fizetési mód
it: Metodo di pagamento contro rimborso (contrassegno)
ja: COD payment method
no: Oppkrav betalingsmåte (Cash On Delivery, COD)
ru: Способ оплаты COD

# Languages
source: Account number
de: Scheck oder Geldbrief
hu: Csekk vagy Pénzküldés
it: Assegno oppure vaglia
ja: Check or Money Order
no: Sjekk eller Postanvisning
ru: Чек или денежный перевод

# Languages
source: Account number
de: Persönlicher- oder Firmen Scheck
hu: Személyes vagy Céges csekk
it: Assegno personale o aziendale
ja: Personal or Company Check
no: Personlig eller firmasjekk
ru: Именной чек или чек компании

# Languages
source: Account number
de: Zahlungsmethode Nachnahme (Zahlung bei Lieferung) benutzen
hu: Utánvét használata
it: Utilizzare pagamento contro rimborso (contrassegno)
ja: Use COD payment
no: Bruk oppkravsbetaling (Cash On Delivery, COD)
ru: Использовать способ оплаты COD

# Languages
source: Account number
de: Zahlung bei Lieferung (Nachnahme) Zuschlag
hu: Utánvét felár
it: Sovrapprezzo pagamento contro rimborso (contrassegno)
ja: COD surcharge
no: Oppkrav tilleggsavgift
ru: COD доплата

# Languages
source: Account number
de: Höhe Paket (in Zoll)
hu: Csomag magasság (coll)
it: Altezza pacco (pollici)
ja: Package height (inches)
no: Pakkehøyde (tommer)
ru: Высота упаковки

# Languages
source: Account number
de: Versandschlüssel (International)
hu: Szállítási kulcs (nemzetközi)
it: Chiave di spedizione (internazionale)
ja: Shipping key (international)
no: Forsendelsesnøkkel (internasjonal)
ru: Ключ доставки (международный)

# Languages
source: Account number
de: Länge Paket (in Zoll)
hu: Csomag szélesség (hüvelyk)
it: Lunghezza pacco (in pollici)
ja: Package length (inches)
no: Pakkelengde (tommer)
ru: Длина упаковки

# Languages
source: Account number
de: Lieferungstyp
hu: Szállítmány típusa
it: Tipo di spedizione
ja: Shipment type
no: Forsendelsestype
ru: Тип транспортировки

# Languages
source: Account number
de: Gefahrgüter Versand
hu: Veszélyes anyagok szállítása
it: Spedizione materiali pericolosi
ja: Ship hazardous materials
no: Send farlige materialer
ru: Доставлять опасные материалы

# Languages
source: Account number
de: Versandschlüssel
hu: Szállítási kulcs
it: Chiave di spedizione
ja: Shipping key
no: Forsendelsesnøkkel
ru: Ключ доставки

# Languages
source: Account number
de: System ID
hu: Rendszer azonosító
it: ID sistema
ja: System ID
no: System ID
ru: Системный ID

# Languages
source: Account number
de: Breite Paket (in Zoll)
hu: Csomag szélesség (hüvelyk)
it: Larghezza pacco (pollici)
ja: Package width (inches)
no: Pakkebredde (tommer)
ru: Ширина упаковки

# Languages
source: Account number
de: Ancillary Endorsements
hu: Kiegészítő Jóváhagyások
it: Ancillary Endorsements
ja: Ancillary Endorsements
ru: Ancillary Endorsements

# Languages
source: Account number
de: Address Service Requested
hu: Address Service Requested
it: Servizio indirizzo richiesto
ja: Address Service Requested
no: Adresse service forespørsel
ru: Запрошен сервис адреса

# Languages
source: Account number
de: Carrier Leave If No Response
hu: Carrier Leave If No Response
it: Carrier Leave If No Response
ja: Carrier Leave If No Response
ru: Carrier Leave If No Response

# Languages
source: Account number
de: Change Service Requested
hu: Change Service Requested
it: Change Service Requested
ja: Change Service Requested
no: Endre tjeneste som er etterspurt
ru: Change Service Requested

# Languages
source: Account number
de: Forwarding Service Requested
hu: Forwarding Service Requested
it: Forwarding Service Requested
ja: Forwarding Service Requested
no: Videresendings service etterspurt
ru: Forwarding Service Requested

# Languages
source: Account number
de: Return Service Requested
hu: Visszáru igényelve
it: Return Service Requested
ja: Return Service Requested
no: Retur service etterspurt
ru: Запрошен сервис возврата

# Languages
source: Account number
de: Customer manifest ID
hu: Customer manifest ID
it: Customer manifest ID
ja: Customer manifest ID
no: Kunde manifest ID
ru: ID пользовательского манифеста

# Languages
source: Account number
de: Abgabetyp (drop off type)
hu: Kiadás típusa
it: Genere di consegna (drop off)
ja: Drop Off Type
no: Leveringstype
ru: Способ доставки

# Languages
source: Account number
de: Normale Abholung (regular pickup)
hu: Hagyományos átvétel
it: Ritriro normale (regular pickup)
ja: Regular pickup
no: Normal avhenting
ru: Обычная доставка

# Languages
source: Account number
de: Kurrier Anfrage (request courier)
hu: Request courier
it: Richiesta corriere (request courier)
ja: Request courier
no: Be om kurer
ru: Запрос курьера

# Languages
source: Account number
de: In Büro abgeben (drop at station)
hu: Drop at station
it: Consegna all'ufficio (drop at station)
ja: Drop at station
no: Dropp på stasjon
ru: Доставка на станцию

# Languages
source: Account number
de: Höhe (in Zoll)
hu: Magasság (hüvelyk)
it: Altezza (pollici)
ja: Height (inches)
no: Høyde (tommer)
ru: Высота(в дюймах)

# Languages
source: Account number
de: Ich habe gerade einen Online Store mit [product_name] erstellt
hu: Épp most készítettem egy webáruházat [product_name] segítségével
it: Ho appena creato un online store con [product_name]
ja: ネットショップ構築パッケージ「CS-Cart」をインストールしました。
no: Jeg har nettopp opprettet en nettbutikk med [product_name]
ru: Добро пожаловать в мой интернет-магазин на [product_name]

# Languages
source: Account number
de: SharedSec
hu: SharedSec
it: SharedSec
ja: SharedSec
no: SharedSec
ru: SharedSec

# Languages
source: Account number
de: Shared Secret
hu: Megosztott Titok
it: Shared Secret
ja: Shared Secret
no: Delt hemmelighet
ru: Общий ключ

# Languages
source: Account number
de: SHA-1 Signature
hu: SHA-1 Aláírás
it: Firma SHA-1
ja: SHA-1 Signature
no: SHA-1 Signatur
ru: SHA-1 подпись

# Languages
source: Account number
de: Versand
hu: Szállítás
it: Spedizione
ja: 配送
no: Forsendelse
ru: Поставка

# Languages
source: Account number
de: Separate Lieferungen
hu: Szállítmányok
it: Spedizioni separate
ja: 配送管理
no: Forsendelser
ru: Поставки

# Languages
source: Account number
de: Lieferscheine visualisieren und drucken, für Lieferungen (shipments) die aus einer bestehenden Bestellung erstellt worden sind.
hu: Rendelésekből létrehozott szállítási listák megtekintése és nyomtatása.
it: Visualizza e stampa bolla di consegna per spedizioni separate (shipments) create da ordini.
ja: 作成した配送情報の閲覧や配送票の印刷を行います。
no: Vis og skriv ut pakksedler for forsendelser opprettet fra ordre.
ru: Просмотр и печать упаковочных реестров для поставок.

# Languages
source: Account number
de: Versanddatum
hu: Szállítás időpontja
it: Data spedizione
ja: 発送日時
no: Forsendelsesdato
ru: Дата поставки

# Languages
source: Account number
de: Versand Details
hu: Szállítmány részletei
it: Dettagli spedizione
ja: 配送情報
no: Forsendelsesdetaljer
ru: Детали поставки

# Languages
source: Account number
de: Versand wurde erstellt
hu: Szállítmány létrehozva
it: Spedizione è stata creata
ja: 配送手続きが追加されました
no: Forsendelse har blitt opprettet
ru: Поставка была создана

# Languages
source: Account number
de: Versand ID
hu: Szállítmány azonosító
it: ID spedizione
ja: 配送ID
no: Forsendelse ID
ru: ID поставки

# Languages
source: Account number
de: Versand Informationen
hu: Szállítási információ
it: Informazioni spedizione
ja: 配送状況
no: Forsendelseinformasjon
ru: Информация о поставке

# Languages
source: Account number
de: Versandt
hu: Kiszállítva
it: Spedito
ja: 件発送済
no: Sendt
ru: Отправленный

# Languages
source: Account number
de: Versandte Produkte
hu: Szállított termékek
it: Prodotti spediti
ja: 配送対象商品
no: Sendte produkter
ru: Отправленные товары

# Languages
source: Account number
de: Kurier Nummer
hu: Szállító szám
it: Numero corriere
ja: Shipper number
no: Avsendernummer
ru: Номер поставщика

# Languages
source: Account number
de: Versand
hu: Szállítás
it: Spedizione
ja: 配送方法
no: Fraktkostnad
ru: Доставка

# Languages
source: Account number
de: Lieferungen
hu: Szállítási módok
it: Spedizioni
ja: 配送方法
no: Forsendelser
ru: Доставка

# Languages
source: Account number
de: Dienst ist nicht konfiguriert
hu: Szolgáltatás nincs beállítva
it: Il servizio non è configurato
ja: 配送サービスが設定されていません
no: Servicen er ikke konfigurert
ru: Сервис не настроен

# Languages
source: Account number
de: Dienst wurde nicht gefunden
hu: Szolgáltatás nem található
it: Il servizio non è stato trovato
ja: 配送サービスが見つかりません
no: Servicen ble ikke funnet
ru: Сервис не найден

# Languages
source: Account number
de: Versand & Steuern
hu: Szállítás - adók
it: Spedizione & Tasse
ja: 配送方法/税金
no: Forsendelse/moms
ru: Доставка и налоги

# Languages
source: Account number
de: Lieferadresse
hu: Szállítási cím
it: Indirizzo di consegna
ja: 配送先住所
no: Leveringsadresse
ru: Адрес доставки

# Languages
source: Account number
de: Versandgebühren
hu: Szállítási díj
it: Costi di spedizione
ja: 送料
no: Fraktomkostninger
ru: Стоимость доставки

# Languages
source: Account number
de: Versandkosten
hu: Szállítási költség
it: Costo di spedizione
ja: 送料
no: Fraktkostnader
ru: Стоимость доставки

# Languages
source: Account number
de: Versandkosten Abschätzung
hu: Szállítási költség kalkulálása
it: Stima costi di spedizione
ja: 送料見積もり
no: Fraktestimering
ru: Узнать стоимость доставки

# Languages
source: Account number
de: Versandkosten
hu: Szállítási költség
it: Spese di spedizione
ja: 追加送料
no: Frakt
ru: Стоимость доставки

# Languages
source: Account number
de: Versand Information
hu: Szállítási információk
it: Informazioni spedizione
ja: 配送情報
no: Sporing
ru: Информация о доставке

# Languages
source: Account number
de: Versandmethode
hu: Szállítási mód
it: Metodo di spedizione
ja: 配送方法
no: Fraktmetode
ru: Способ доставки

# Languages
source: Account number
de: Versandmethoden
hu: Szállítási módok
it: Metodi di spedizione
ja: 配送方法
no: Fraktmetoder
ru: Способы доставки

# Languages
source: Account number
de: Kombination von Regeln und Parameter um die Versandkosten zu bestimmen.
hu: A szállítási lehetőségek paramétereinek beállítása.
it: Combinazione di regole e parametri per calcolare i costi di spedizione.
ja: 配送方法の管理を行います。
no: Sett av regler og parametere for å beregne fraktkostnader.
ru: Набор правил и параметров для расчета стоимости доставки.

# Languages
source: Account number
de: Name für Versand
hu: Szállítás neve
it: Nome spedizione
ja: 配送名
no: Fraktnavn
ru: Название доставки

# Languages
source: Account number
de: Versandoptionen
hu: Szállítási módok
it: Opzioni di spedizione
ja: 配送方法
no: Levering
ru: Настройки доставки

# Languages
source: Account number
de: Versand Eigenschaften
hu: Szállítási tulajdonságok
it: Caratteristiche spedizione
ja: 配送情報
no: Fraktegenskaper
ru: Параметры доставки

# Languages
source: Account number
de: Versandgebühren
hu: Szállítási költségek
it: Tariffe di spedizione
ja: 配送料金
no: Fraktpriser
ru: Стоимость доставки

# Languages
source: Account number
de: Versandadresse gleich wie Rechnungsadresse
hu: A szállítási cím a számlázási címmel megegyezik?
it: Indirizzo spedizione è uguale a indirizzo di fatturazione
ja: 請求先住所に配送
no: Leveringsadressen er den samme som fakturaadresse
ru: Адрес доставки и адрес плательщика совпадают

# Languages
source: Account number
de: Versandservice/Kurier
hu: Szállítási szolgáltató
it: Spedizioniere/Corriere
ja: 配送サービスの種類
no: Fraktservice
ru: Служба доставки

# Languages
source: Account number
de: <p>Produkt auf Lager werden versendet sobald die Zahlung geprüft worden ist. Der Kurier oder die Post sind für die Produkte während dem Transport verantwortlich.</p><p>Bitte öffnen Sie das Paket sofort nach Erhalt. Falls Sie einen Schaden feststellen informieren Sie bitte den Kurier/Post.</p>Haben Sie noch Fragen? Kontaktieren Sie unseren Kundenservice unter Tel. 123-12-23</p>
hu: <p>A fizetés módját a következő lépésben tudja kiválasztani! </p>
it: <p>Prodotti in stock saranno spediti dopo la verifica del pagamento. Il corriere è responsabile per la merce durante il suo trasporto.</p><p>Prego aprire il pacco con la merce da voi ordinata subito dopo averlo ricevuto. Se la merce fosse danneggiata, rivolgetevi al servizio clienti del corriere.</p><p>Avete domande? Contattate il nostro servizio clienti al 123-12-23</p>
no: <p>Produkter vi har på lager sendes så snart betalingen er bekreftet. Posten er ansvarlig for varene under transport.</p><p>Husk å sjekke pakken/leveransen så snart du mottar den. Hvis skade er påført, gjør krav mot Posten.</p><p>Ved spørsmål eller kommentarer kontakt vår kundeservice.</p>
ru: <p>Товары будут высланы после подтверждения оплаты. Почтовая служба несет ответственность за груз в процессе доставки.</p><p>Пожалуйста, лично проверьте посылку в момент её получения. Если Вы нашли какие-либо повреждения, предъявляйте претензии почтовой службе.</p><p>Если у Вас имеются вопросы, обращайтесь в наш сервисный центр по телефону 123-12-23</p>

# Languages
source: Account number
de: Zuerst vorherige Option selektieren
hu: Az előző opció kiválasztása elsőként
it: Seleziona prima l'opzione precedente
ja: 上のオプションを最初に選択してください。
no: Velg det forrige alternativet først
ru: Сначала выберите предыдущую опцию

# Languages
source: Account number
de: Produkt selektieren
hu: Termék kiválasztása
it: Seleziona prodotto
ja: 商品の選択
no: Velg produkt
ru: Выбрать товар

# Languages
source: Account number
de: Produkte selektieren
hu: Termékek kiválasztása
it: Seleziona prodotti
ja: 商品の選択
no: Velg produkter
ru: Выбрать товары

# Languages
source: Account number
de: Profil selektieren
hu: Profil kiválasztása
it: Seleziona profilo
ja: プロフィールの選択
no: Velg profil
ru: Выберите профиль
