Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Benutzen Sie die verhandelten Preise
hu: Egyeztetett ráták alkalmazása
it: Utilizza i prezzi trattati stabiliti
ja: Use negotiated rates
no: Bruk framforhandlede satser
ru: Использовать договорные расценки

# Languages
source: Account number
de: Neue SHA Signature Policy benutzen
hu: Használjon új SHA aláírás szabályt
it: Utilizza nuova SHA Signature Policy
ja: Use new SHA signature policy
no: Bruk ny SHA signaturpolitikk
ru: Использовать новую политику SHA подписи

# Languages
source: Account number
de: U.S Postal Service
hu: USPS
it: U.S Postal Service
ja: U.S Postal Service
no: U.S Postal Service
ru: USPS (почтовая служба США)

# Languages
source: Account number
de: Gross (Large)
hu: Nagy
it: Large
ja: 大
no: Stor
ru: Большой

# Languages
source: Account number
de: Normal (Regular)
hu: Normál
it: Regular (normale)
ja: Regular
no: Normal
ru: Обычный

# Languages
source: Account number
de: Mailing Zertifikat (certificate of mailing)
hu: Levelezés tanúsítványa
it: Certificato mailing (certificate of mailing)
ja: Certificate of mailing
no: Sertifikat for forsendelse
ru: Сертификат отправки

# Languages
source: Account number
de: Mailing Zertifikat (certificate of mailing) für Firmen Mailingbücher
hu: Levelezés tanúsítványa céges levelezési könyvekhez
it: Certificato mailing (certificate of mailing) per libri mailing aziendali
ja: Certificate of mailing for firm mailing books
no: Sertifikat for forsendelse for firmapostbøker
ru: Сертификат рассылки для фирм, рассылающих книги

# Languages
source: Account number
de: Mailing Zertifikat (certificate of mailing) pro individuelle Artikel
hu: Levelezés tanúsítványa egyedi elemenként
it: Certificato mailing (certificate of mailing) per articoli individuali
ja: Certificate of mailing per individual article
no: Sertifikat for forsendelse per individuell artikkel
ru: Сертификат отправки для отдельного товара

# Languages
source: Account number
de: Zertifiziert
hu: Tanúsított
it: Certificato
ja: Certified
no: Sertifisert
ru: Сертифицировано

# Languages
source: Account number
de: Zahlung bei Lieferung (Nachnahme)
hu: Utánvét
it: Pagamento in contrassegno (contro rimborso)
ja: Collect on delivery
no: Krev inn ved levering
ru: Наложенный платеж

# Languages
source: Account number
de: Lieferungs Bestätigung
hu: USPS Követési/Szállítási visszaigazolás
it: Conferma di consegna
ja: USPS Tracking/Delivery confirmation
no: Leveringsbekreftelse
ru: USPS Отслеживание/Подтверждение доставки

# Languages
source: Account number
de: Informationen Benutzerkonto
hu: Profil adatok
it: Informazioni conto utente
ja: ログイン情報
no: Brukerkontoinformasjon
ru: Информация об учетной записи пользователя

# Languages
source: Account number
de: Informationen Benutzerkonto
hu: Profil adatok
it: Informazioni conto utente
ja: ログイン情報
no: Brukerkontoinformasjon
ru: Информация об учетной записи пользователя

# Languages
source: Account number
de: Leider kann der Benutzer mit [user_id] Benutzer-ID nicht gelöscht werden.
hu: Sajnáljuk, de a [user_id] azonosítóval rendelkező felhasználó nem törölhető.
it: Spiacente, utente con ID utente [user_id] non può essere cancellato.
ja: ユーザーID [user_id] のユーザーは削除できません。
no: Beklager, bruker med id [user_id] kan ikke bli slettet.
ru: Извините, пользователь с идентификатором [user_id] не может быть удалён.

# Languages
source: Account number
de: Benutzerdefinierte CSS-Class
hu: Egyedi CSS osztályok
it: CSS-class definita dall'utente
ja: ユーザー定義CSSクラス
no: Bruker-definert CSS-class
ru: Пользовательский CSS-класс

# Languages
source: Account number
de: Bitte einen Kunden selektieren oder Daten eingeben
hu: Kérjük válasszon vásárlót vagy adjon meg adatot
it: Prego seleziona un cliente o inserisci dati
ja: お客様情報
no: Vennligst velg en kunde eller legg inn data
ru: Выберите покупателя или введите данные

# Languages
source: Account number
de: Benutzer Details Seite
hu: Felhasználó részletes adatlapja
it: Pagina dettagli utente
ja: ユーザー詳細情報
no: Bruker detaljerside
ru: Страница деталей пользователя

# Languages
source: Account number
de: Anfragen Benutzergruppe
hu: Felhasználói csoport felkérések
it: Richieste gruppo utente
ja: ユーザーグループの登録申請
no: Brukergruppe forespørsler
ru: Запросы на добавление в группу

# Languages
source: Account number
de: Benutzer ID
hu: Felhasználói azonosító
it: ID utente
ja: ユーザーID
no: Bruker ID
ru: ID пользователя

# Languages
source: Account number
de: Benutzerinformation
hu: Felhasználói információ
it: Informazione utente
ja: お客様情報
no: Bruker informasjon
ru: Информация о пользователе

# Languages
source: Account number
de: Benutzer PIN
hu: Felhasználó PIN
it: PIN utente
ja: User PIN
no: Bruker PIN
ru: PIN пользователя

# Languages
source: Account number
de: Profil aktualisieren
hu: Profil frissítése
it: Aggiorna profilo
ja: プロフィールの更新
no: Oppdater profil
ru: Обновить профиль

# Languages
source: Account number
de: Ihr Profil wurde aktualisiert
hu: Sikeresen frissült a fiókja.
it: Il tuo profilo è stato aggiornato
ja: お客様の会員情報が更新されました。
no: Profilen din er oppdatert.
ru: Ваш профиль был обновлен

# Languages
source: Account number
de: Ihr Profil wurde aktualisiert
hu: Sikeresen frissült a fiókja.
it: Il tuo profilo è stato aggiornato
ja: お客様の会員情報が更新されました。
no: Profilen din er oppdatert
ru: Ваш профиль был обновлен.

# Languages
source: Account number
de: Status aktualisieren
hu: Státusz frissítése
it: Aggiorna status
ja: ステータスの更新
no: Oppdater status
ru: Обновить статус

# Languages
source: Account number
de: Text aktualisieren
hu: Szöveg frissítése
it: Aggiorna testo
ja: 言語変数の更新
no: Oppdater tekst
ru: Обновить текст

# Languages
source: Account number
de: Wird aktualisiert
hu: Frissítés
it: Aggiornamento
ja: 更新中
no: Oppdaterer
ru: Обновление

# Languages
source: Account number
de: Links werden aktualisiert
hu: Linkek frissítése
it: Aggiorna links
ja: リンクを更新中
no: Oppdaterer linker
ru: Обновление ссылок

# Languages
source: Account number
de: Upgrade (aktualisieren)
hu: Frissítés
it: Upgrade (aggiorna)
ja: アップグレード
no: Oppgrader
ru: Обновление

# Languages
source: Account number
de: Upgrade Center (Aktualisierungen)
hu: Frissítési központ
it: Upgrade center (aggiornamenti)
ja: アップグレード
no: Senter for oppgradering
ru: Центр обновлений

# Languages
source: Account number
de: Upgrade ist nicht möglich wegen eines Datei Integritäts Fehler. Bitte kontaktieren Sie das Technische Support Team.
hu: A frissítés nem lehetséges fájl integritási probléma miatt. Kérjük vegye fel a kapcsolatot a terméktámogatással.
it: Upgrade non è possibile a causa di un errore di controllo inegrità del file. Prego contattare il team del supporto tecnico.
ja: ファイルの整合性チェックでエラーが発生したためアップグレードできません。サポートセンターまでお問い合わせください。
no: Oppgradering er umulig på grunn av en "file integrity check error". Ta kontakt med teknisk support.
ru: Обновление невозможно из-за ошибки при проверке целостности файлов. Пожалуйста, обратитесь в службу технической поддержки.

# Languages
source: Account number
de: Upgrades sind nur im<strong>Full</strong> und <strong>Free</strong> Lizenzmodus verfügbar.<br /><br />Der Lizenzmodus kann unter Einstellungen geändert werden→ <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">Lizenzmodus </a>.
hu: Frissítések csak <strong>Teljes</strong> és <strong>Ingyenes</strong> módban elérhetőek.<br /><br />Az üzemmód megváltoztatható a Beállítások → <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">Üzemmód</a> oldalon.
it: Upgrades sono disponibili solo nella modalità di licenza <strong>Full</strong> oppure <strong>Free</strong> <br /><br />La modalità di licenza può essere vambiata sotto impostazioni → <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">Modalità di licenza</a>.
ja: アップグレードは <strong>フルモード</strong> または <strong>フリーモード</strong> においてのみ可能です。<br /><br />ライセンスモードは 基本設定 → <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">ライセンスモード</a> から変更可能です。
no: Oppgraderinger er bare tilgjengelig i <strong>Full</strong> og <strong>Free</strong> lisens modus.<br /><br />Lisensmodusen kan endres under Innstillinger → <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">Lisensmodus</a>.
ru: Обновления доступны только в <strong>Полном</strong> и <strong>Бесплатном</strong> режимах.<br/><br/>Активировать один из этих режимов вы можете в меню Настройки → <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">Лицензирование</a>.

# Languages
source: Account number
de: Sie müssen Ihren Flash Player aktualisieren
hu: Frissítenie kell a Flash Playert
it: Devi aggiornare il tuo Flash Player
ja: Flash Playerをアップグレードしてください。
no: Du må oppgradere din Flash Player
ru: Вам нужно обновить ваш Flash Player

# Languages
source: Account number
de: <p class="text-error">This upgrade is not available for your CS-Cart license. Please contact <a href="http://www.cs-cart.com">CS-Cart support team</a> to update your license status.</p>
hu: <p class="text-error">Ez a frissítés nem elérhető az Ön licenszéhez. Lépjen kapcsolatba a <a href="http://www.cs-cart.com">CS-Cart terméktámogatási csapatával</a> a licenszelési státusz módosításához.</p>
it: <p class="text-error">Questo aggiornamento non è disponibile per la tua licenza. Perfavore contatta <a href="[helpdesk_url]">CS-Cart support team</a> per aggiornare la tua licenza</p>
ja: お客様のCS-Cartライセンスではアップグレードできません。 <a href="http://helpdesk.cs-cart.jp" target="_blank">CS-Cart日本語版サポートセンター</a> にご連絡のうえライセンスのステータスを更新してください。
no: <p class="text-error">Denne oppgraderingen er ikke tilgjengelig for CS-Cart lisens. Ta kontakt <a href="[url]"> CS-Cart support team </ a> for å oppdatere lisensen din status.</p>
ru: <p class="text-error">Данное обновление не доступно для вашей CS-Cart лицензии. Пожалуйста, свяжитесь с <a href="[url]">поддержкой CS-Cart</a> чтобы обновить статус вашей лицензии.</p>

# Languages
source: Account number
de: Hochladen
hu: Feltöltés
it: Carica
ja: アップロード
no: Last opp
ru: Загрузить

# Languages
source: Account number
hu: Feltöltés és telepítés
no: Last opp & installer
ru: Загрузить и установить

# Languages
source: Account number
de: Eine weitere Datei hochladen
hu: Másik fájl feltöltése
it: Carica un'altro file
ja: 他のファイルをアップロード
no: Last opp enda en fil
ru: Загрузить еще файл

# Languages
source: Account number
de: Datei hochladen
hu: Fájl feltöltése
it: Carica file
ja: ファイルのアップロード
no: Last opp fil
ru: Загрузить файл

# Languages
source: Account number
de: United Parcel Service (UPS)
hu: UPS
it: United Parcel Service (UPS)
ja: United Parcel Service
no: United Parcel Service
ru: United Parcel Service

# Languages
source: Account number
de: URL
hu: URL
it: URL
ja: URL
no: URL
ru: URL

# Languages
source: Account number
de: Benutzer
hu: Felhasználó
it: Utente
ja: ユーザー
no: Bruker
ru: Пользователь

# Languages
source: Account number
de: Benutzergruppe
hu: Felhasználói csoport
it: Gruppo utente
ja: ユーザーグループ
no: Brukergruppe
ru: Группа

# Languages
source: Account number
de: Benutzergruppen
hu: Felhasználói csoportok
it: Gruppi utente
ja: ユーザーグループ
no: Brukergrupper
ru: Группы

# Languages
source: Account number
de: Liste der Benutzergrupen die in Ihrem Shop vorhanden sind.
hu: Áruházban lévő felhasználói csoportok listája.
it: Lista di gruppi utenti presenti nel vostro negozio.
ja: ユーザーグループの登録・編集・削除を行います。
no: Liste over brukergrupper som finnes i din butikk.
ru: Список групп пользователей, которые используются в вашем магазине.

# Languages
source: Account number
de: Benutzergruppe ist aktiviert worden
hu: Felhasználói csoport aktiválva
it: Gruppo utente è stato attivato
ja: ユーザーグループが有効化されました
no: Brukergruppe er aktivert
ru: Группа была активирована

# Languages
source: Account number
de: Benutzergruppe ist deaktiviert worden
hu: Felhasználói csoport letiltva
it: Gruppo utente è stato disattivato
ja: ユーザーグループが無効化されました
no: Brukergruppe har blitt deaktivert
ru: Группа была деактивирована

# Languages
source: Account number
de: Berechtigungen Benutzergruppe
hu: Felhasználói csoport jogosultságok
it: Diritti d'accesso per gruppo utente
ja: ユーザーグループの権限
no: Brukergruppe privilegier
ru: Привилегии группы

# Languages
source: Account number
de: Kundenanfrage für Benutzergruppe
hu: Felhasználói csoport kérés vásárlótól
it: Richiesta gruppo utente da parte di cliente
ja: ユーザーグループへの登録申請がありました。
no: Brukergruppe forespørsel fra kunde
ru: Запрос группы покупателем

# Languages
source: Account number
de: Benutzername
hu: Felhasználónév
it: Nome utente
ja: ユーザー名
no: Brukernavn
ru: Логин

# Languages
source: Account number
de: Benutzer
hu: Felhasználók
it: Utenti
ja: ユーザー
no: Brukere
ru: Пользователи

# Languages
source: Account number
de: Verlassene Warenkörbe
hu: Elhagyott kosarak
it: Carrelli abbandonati
ja: カートの状況
no: Forlatte / Live handlevogner
ru: Корзины покупателей

# Languages
source: Account number
de: Liste der Produkte die aus irgend einem Grund nicht gekauft worden sind.
hu: Termékek, melyek kosárba lettek rakva, de nem lettek megvásárolva.
it: Lista di prodotti che per qualche ragione non sono stati acquistati.
ja: お客様のカート内にある商品に関する情報を確認します。
no: Lister over produkter som ikke har blitt kjøpt av en eller annen grunn.
ru: Списки товаров, которые не были куплены по какой-либо причине.

# Languages
source: Account number
de: Benutzerkonten die in Ihrem Shop registriert sind.
hu: Regisztrált felhasználók listája és kezelésük.
it: Gestisci conti utenti che sono regsitrati nel tuo store.
ja: ユーザーアカウントの登録・編集・削除を行います。
no: Administrer brukerkontoer som er registrert i butikken din.
ru: Редактирование учетных записей пользователей, зарегистрированных в вашем магазине.

# Languages
source: Account number
de: Benutzer Typ
hu: Felhasználók típusa
it: Tipo utenti
ja: ユーザータイプ
no: Brukere type
ru: Тип пользователей

# Languages
source: Account number
de: Nicht fähig Variante der Einstellung zu löschen: [reason]
hu: Lehetetlen törölni a beállítás variánsát: [reason]
it: Impossibile cancellare variante impostazione: [reason]
ja: 基本設定の変数を削除できませんでした: [reason]
no: Kan ikke slette setting_variant: [reason]
ru: Не удалось удалить вариант вариант настройки: [reason]

# Languages
source: Account number
de: Nicht fähig Quelle zu lesen: [file]
hu: Lehetetlen olvasni az erőforrást: [file]
it: Impossibile leggere risorsa: [file]
ja: リソースの読み込みに失敗しました: [file]
no: Kan ikke lese ressurs: [file]
ru: Невозможно прочитать ресурс: [file]

# Languages
source: Account number
de: Nicht fähig Beschreibung der Einstellung zu aktualisieren: [reason]
hu: Lehetetlen leírást beállítani: [reason]
it: Impossibile aggiornare descrizione impostazione: [reason]
ja: 基本設定の説明文を更新できませんでした: [reason]
no: Kan ikke sette beskrivelse: [reason]
ru: Не удалось задать описание: [reason]

# Languages
source: Account number
de: Nicht fähig den Einstellungs Wert zu aktualisieren: [reason]
hu: Lehetetlen az értéket menteni: [reason]
it: Impossibile aggiornare valore impostazione: [reason]
ja: 基本設定の値を更新できませんでした: [reason]
no: Kan ikke sette verdier: [reason]
ru: Не удалось обновить значение настройки: [reason]

# Languages
source: Account number
hu: A fájlt nem lehet kitömöríteni
no: Kan ikke dekomprimere fil
ru: Невозможно распаковать файл

# Languages
source: Account number
de: Nicht gruppierte Eigenschaften
hu: Csoport nélküli tulajdonságok
it: Caratteristiche non raggruppate
ja: 未分類の項目
no: Ugrupperte funksjoner
ru: Несгруппированные характеристики

# Languages
source: Account number
de: Deinstallieren
hu: Törlés
it: Disinstalla
ja: アンインストール
no: Avinstaller
ru: Удалить

# Languages
source: Account number
de: Eindeutiger HTML Block
hu: Egyedi HTML blokk
it: Blocco HTML unico
ja: 個別のHTMLブロック
no: Unik HTML blokk
ru: Уникальный HTML блок

# Languages
source: Account number
de: Stück
hu: Egység
it: Unità
ja: ユニット
no: Enhet
ru: Единица

# Languages
source: Account number
de: United Kingdom
hu: Egyesült Királyság
it: United Kingdom
ja: United Kingdom
no: Storbritannia
ru: Великобритания

# Languages
source: Account number
de: Stückpreis
hu: Egységár
it: Prezzo unitario
ja: 単価
no: Enhetspris
ru: Цена за ед.

# Languages
source: Account number
de: Unbekannt
hu: Ismeretlen
it: Sconosciuto
ja: 不明
no: Ukjent
ru: Неизвестный

# Languages
source: Account number
de: Antwort des Servers unbekannt
hu: Ismeretlen szerver válasz
it: Risposta del server sconosciuta
ja: Unknown server response
no: Ukjent server response
ru: Неизвестный ответ от сервера

# Languages
source: Account number
de: Nicht markieren
hu: Jelöletlen
it: Disattivare (deselezionare)
ja: 未解決に戻す
no: Fjern merking
ru: Отменить выделение

# Languages
source: Account number
de: Nicht registrierter Kunde
hu: Vendég vásárló
it: Cliente non registrato
ja: 非会員
no: Uregistrert kunde
ru: Незарегистрированный покупатель

# Languages
source: Account number
de: Alle deselektieren
hu: Kijelölés törlése
it: Deseleziona tutti
ja: 選択を解除
no: Fjern all markering
ru: Снять выделение со всех

# Languages
source: Account number
de: Selektierte Steuern von allen Produkten enfternen
hu: A kijelölt adók eltávolítása az összes termékről
it: Rimuovi tasse selezionate da tutti i prodotti
ja: 選択した税金をすべての商品から除外
no: Fjern valgte Moms fra alle produkter
ru: Снять выбранные налоги со всех товаров

# Languages
source: Account number
de: Austragen (unsubscribe)
hu: Leiratkozás
it: Cancella iscrizione
ja: 解約
no: Stopp abonnement
ru: Отменить подписку

# Languages
source: Account number
de: Nach oben
hu: Fel
it: Verso l'alto
ja: 上
no: Opp
ru: Вверх

# Languages
source: Account number
de: Aktualisieren
hu: Frissítés
it: Aggiorna
ja: 更新
no: Oppdater
ru: Обновить

# Languages
source: Account number
de: Kategorien aktualisieren
hu: Kategóriák frissítése
it: Aggiorna categorie
ja: カテゴリーの更新
no: Oppdater Kategorier
ru: Обновить категории

# Languages
source: Account number
de: Kundeninformation aktualisieren
hu: Felhasználói információk frissítése
it: Aggiorna informazione cliente
ja: お客様情報の更新
no: Oppdater kundeinformasjon
ru: Обновить информацию о покупателе

# Languages
source: Account number
de: Neuer Wert wird gespeichert für ALLE stores die dieses Element teilen. Klicken um den Wert nur für den Store-Inhaber zu speichern.
hu: Az új érték MINDEN olyan áruházban tárolva lesz, amellyel meg van osztva ez az elem. Ide kattintva menthető csak a tulajdonos áruház számára.
it: Nuovo valore sarà salvato per TUTTI i stores che condividono questo elemento. Cliccare per salvarlo solo per il proprietario dello store.
ja: 入力した値はすべてのショップに対して適用されます。オーナーショップに対してのみ適用する場合はこちらをクリックしてください。
no: Ny verdi vil bli lagret for ALLE butikker som deler dette elementet. Klikk for å bare lagre det for eier-butikken.
ru: Новое значение будет сохранено для ВСЕХ магазинов, для которых данный объект является общим. Нажмите, чтобы сохранить его только для владельца данного магазина.

# Languages
source: Account number
de: Neuer Wert NUR für den Store-Inhaber gespeichert. Klicken um für alle Stores zu speichern die dieses Element teilen.
hu: Az új érték CSAK a tulajdonos áruházban lesz tárolva. Ide kattintva menthető minden olyan áruház számára, amellyel meg van osztva az elem.
it: Nuovo valore sarà salvato SOLO per il proprietario dello store. Cliccare per salvarlo per tutti i stores che condividono questo elemento.
ja: 入力した値はオーナーショップに対してのみ適用されます。すべてのショップに対して適用する場合にはこちらをクリックしてください。
no: Ny verdi lagres KUN for eier-butikken. Klikk for å lagre det for alle butikker som deler dette elementet.
ru: Новое значение будет сохранено ТОЛЬКО для владельца данного магазина. Нажмите, чтобы сохранить его для всех магазинов, для которых данный объект является общим.

# Languages
source: Account number
de: Klicken um Feld Update zu löschen.
hu: Kattintson ide a mező frissítésének törléséhez
it: Cliccare per cancellare aggiornamento campo.
ja: フィールドの更新をキャンセルする場合にはクリックしてください。
no: Klikk for å avbryte oppdatering av feltet.
ru: Нажмите, чтобы отменить обновление поля.

# Languages
source: Account number
de: Klicken um einen neuen Feld-Wert einzugeben und in allen Stores zu aktualisieren wenn diese gespeichert werden.
hu: Ide kattintva adható meg új mező érték, hogy minden áruházban frissüljön a mentéskor.
it: Cliccare per inserire un nuovo valore nel campo da aggiornare in tutti gli stores quando vengono salvati.
ja: 入力値をすべてのショップに対して適用する場合にはクリックしてください。
no: Klikk for å legge inn en ny verdi for å oppdatere i alle butikkene når du lagrer elementet.
ru: Изменить значение во всех магазинах

# Languages
source: Account number
de: Gruppe aktualisieren
hu: Csoport frissítése
it: Aggiorna gruppo
ja: グループの更新
no: Oppdater gruppe
ru: Обновить группу

# Languages
source: Account number
de: <p class=\"text-error\">Your upgrade subscription has expired, so this software upgrade cannot be installed. You can prolong your subscription in the <a href=\"[url]\">Customer Help Desk</a>.</p><p>Please note that it is not mandatory: you can continue using this software with no limitation even without an upgrade subscription.</p>
hu: <p class=\"text-error\">A frissítési előfizetés lejárt, így ez a szoftverfrissítés nem telepíthető. Az előfizetés meghosszabbításához lépjen kapcsolatba az <a href=\"[url]\">Ügyfél Támogatással</a>.</p><p>Figyelem! Ez nem kötelező. A szoftver korlátok nélkül használható tovább, frissítési előfizetés nélkül is.</p>
it: <p class=\"text-error\">Your upgrade subscription has expired, so this software upgrade cannot be installed. You can prolong your subscription in the <a href=\"[url]\">Customer Help Desk</a>.</p><p>Please note that it is not mandatory: you can continue using this software with no limitation even without an upgrade subscription.</p>
ja: アップグレード可能期間が終了しています。 アップグレード権は <a href="http://store.cs-cart.jp" target="_blank">CS-Cartマーケット</a> からご購入いただけます。
no: <p class="text-error">Tilgang til denne oppgraderingen, og til alle fremtidige oppgraderinger er stengt. Du kan kjøpe et oppgraderingsabonnement på <a href="[url]">Customer Help Desk</a></p>
ru: <p class=\"text-error\">Подписка на обновления ПО истекла, поэтому установить данное обновление невозможно. Продлить свою подписку на обновления ПО вы можете в нашей <a href=\"[url]\">Системе Клиентской Помощи</a>.</p><p>Обратите внимание, что вы можете продолжить использование данного ПО и без подписки на обновления.</p>

# Languages
source: Account number
de: Produkte aktualisieren
hu: Termékek frissítése
it: Aggiorna prodotti
ja: 商品の更新
no: Oppdater Produkter
ru: Обновить товары

# Languages
source: Account number
de: Max. Anzahl der Diagrammkomponenten.
hu: Grafikon elemek maximális száma.
it: Numero massimo di componenti del grafico.
ja: レポートとして抽出する要素の上限数
no: Maks antall diagram komponenter.
ru: Max number of chart components.

# Languages
source: Account number
de: Leer lassen um den Firmennamen als Alternativ-Text anzuwenden.
hu: Hagyja üresen, ha a cég nevét szeretné alternatív szövegként (ALT) használni.
it: Lasciare vuoto per utilizzare nome azienda come testo alternativo.
ja: 空欄にすると代替テキストに会社名が使用されます。
no: La stå tomt for å bruke firmanavnet som alternativ tekst.
ru: Оставьте пустым, чтобы использовать название компании в качестве альтернативного текста.
