Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Benutzergruppe
hu: Felhasználói csoport
it: Gruppo utente
ja: ユーザーグループ
no: Brukergruppe
ru: Группа

# Languages
source: Account number
de: Benutzer
hu: Felhasználók
it: Utenti
ja: ユーザー
no: Brukere
ru: Пользователи

# Languages
source: Account number
de: Kunden Postleitzahl (Versand)
hu: Irányítószám
it: CAP (codice postale) cliente (spedizione)
ja: 配送先の郵便番号
no: Kundens postnummer
ru: Почтовый индекс покупателя (доставка)

# Languages
source: Account number
de: Betrag
hu: mennyiség
it: importo
ja: 金額
no: beløp
ru: amount

# Languages
source: Account number
de: enthält
hu: tartalmazza
it: contiene
ja: を含む
no: inneholder
ru: содержит

# Languages
source: Account number
de: Produkt Tabs (Registerkarten)
hu: Fülek a termékadatlapon
it: Schede prodotto (tabs)
ja: 商品タブ
no: Produktfaner
ru: Вкладки товара

# Languages
source: Account number
de: Produkt Typ
hu: Termék típusa
it: Tipo di prodotto
ja: 商品タイプ
no: Produkttype
ru: Тип товара

# Languages
source: Account number
de: Profil
hu: Profilom
it: Profilo
ja: 会員情報
no: Profil
ru: Профиль

# Languages
source: Account number
de: Profile
hu: Profilok
it: Profili
ja: プロフィール
no: Profiler
ru: Профили

# Languages
source: Account number
de: Profil wurde aktiviert
hu: Profil aktiválva
it: Profilo attivato
ja: お客様アカウントが有効化されました
no: Profil aktivisert
ru: Профиль активирован

# Languages
source: Account number
de: Profil Details
hu: Profil adatok
it: Dettagli profilo
ja: 会員情報
no: Profildetaljer
ru: Учётная запись

# Languages
source: Account number
de: Profil Felder
hu: Profil mezők
it: Campi profilo
ja: 会員情報フィールド
no: Profilfelt
ru: Поля профиля

# Languages
source: Account number
de: Die Kombination der Felder konfigurieren die in den Profil Formularen enthalten sind.
hu: Felhasználók profil oldalán megjelenő mezők beállítása.
it: Configura la combinazione dei campi inclusi nei formulari del profilo.
ja: 会員情報フィールドの登録・編集・削除を行います。
no: Konfigurer utvalget av felt som inngår i profilskjemaene.
ru: Настроить список полей учетной записи.

# Languages
source: Account number
de: Profil Info
hu: Profil információk
it: Informazioni profilo
ja: 会員情報
no: Profilinformasjon
ru: Информация о профиле

# Languages
source: Account number
de: Profil Name
hu: Profil név
it: Nome profilo
ja: プロフィール名
no: Profilnavn
ru: Имя профиля

# Languages
source: Account number
de: Projekt ID
hu: Projekt azonosító
it: ID progetto
ja: Project ID
no: Prosjekt ID
ru: ID проекта

# Languages
source: Account number
de: Projekt Passwort
hu: Projekt jelszó
it: Password progetto
ja: Project password
no: Prosjekt passord
ru: Пароль проекта

# Languages
source: Account number
de: Download Schlüssel (Key) verlängern bis
hu: Letöltési kulcs meghosszabbítása eddig:
it: Prolunga chiave (key) di download fino a
ja: 有効期限を次の日付まで延長
no: Forleng ned-tasten for å
ru: Продлить ключ для загрузки до

# Languages
source: Account number
de: Produkt Gruppen
hu: Termékcsoportok
it: Gruppi prodotto
ja: 商品グループ
no: Produktgrupper
ru: Группы товаров

# Languages
source: Account number
de: Produkt ID
hu: Termék azonosító
it: ID prodotto
ja: 商品ID
no: Produkt ID
ru: ID товара

# Languages
source: Account number
de: Produkt Bilder
hu: Termék képek
it: Immagini prodotto
ja: 商品画像
no: Produktbilder
ru: Изображения товара

# Languages
source: Account number
de: Lagerbestand Produkte
hu: Termékek
it: Inventario prodotti
ja: 商品
no: Produktlagerbeholdning
ru: Наличие товара

# Languages
source: Account number
de: Dieses Produkt ist schon im Warenkorb
hu: A termék már szerepel a kosárban!
it: Questo prodotto si trova già nel carrello
ja: この商品はすでにカートに入っています。
no: Dette produktet er allerede i handlevognen
ru: Этот товар уже добавлен в корзину

# Languages
source: Account number
de: Dieses Produkt ist schon in der Vergleichsliste
hu: A termék már a listában van.
it: Questo prodotto si trova già nella lista di confronto
ja: この商品はすでに比較リストに登録されています
no: Dette produktet er allerede i sammenligningslisten
ru: Этот товар уже был добавлен в Список сравнения

# Languages
source: Account number
de: http://www.cs-cart-deutsch.com
hu: http://www.cs-cart.com
it: http://www.cs-cart-italiano.com
ja: http://www.cs-cart.jp
no: http://www.cs-cart.com
ru: http://www.cs-cart.com

# Languages
source: Account number
de: Produkt Name
hu: Terméknév
it: Nome prodotto
ja: 商品名
no: Produktnavn
ru: Название товара

# Languages
source: Account number
de: Sie haben sich an 'Produkt an Lager Meldungen' abonniert
hu: Feliratkozva a termék készletértesítőjére
it: Sei stato iscritto alle notifiche dei prodotti in magazzino
ja: 入荷通知メールを登録しました
no: Du har blitt tegnet på produktet på lager varslinger
ru: Вы были подписаны на уведомление о появлении товара на складе.

# Languages
source: Account number
de: Sie haben sich an 'Produkt an Lager Meldungen' abgemeldet
hu: Leliratkozva a termék készletértesítőjéről
it: Sei stato cancellato dalle notifiche dei prodotti in magazzino
ja: 入荷通知メールを解除しました
no: Du har blitt fjernet fra produktet på lager varslinger
ru: Вы были отписаны на уведомление о появлении товара на складе.

# Languages
source: Account number
de: Produkt Optionen
hu: Termék opciók
it: Opzioni prodotto
ja: 商品オプション
no: Produktalternativer
ru: Параметры товара

# Languages
source: Account number
de: Das Produkt<strong>[product]</strong> hat Optionen die in der nicht erlaubten Kombination enthalten sind. Das Produkt wurde aud dem Warenkorb gelöscht.
hu: A <strong>[product]</strong> -hez megadott termék kombinációk érvénytelenek. A terméket töröltük a kosárból.
it: Il prodotto <strong>[product]</strong> contiene opzioni che sono contenute nella combinazione non permessa. Il prodotto è stato rimosso dal carrello.
ja: ご指定のオプションの組み合わせでは <strong>[product]</strong> はお買い求めいただけません。<br />他の組み合わせを指定してください。
no: Produktet <strong>[product]</strong> har alternativer som er inkludert i forbudte kombinasjoner. Produktet ble slettet fra handlevognen
ru: У товара <strong>[product]</strong> выбраны параметры из запрещенных комбинаций. Товар был удален из корзины.

# Languages
source: Account number
de: Produkt(e)
hu: Termék
it: Prodotto(i)
ja: 点
no: Produkt(er)
ru: Товар(ы)

# Languages
source: Account number
de: Produkt Abonnemente
hu: Termék feliratkozások
it: Abbonamenti a prodotti
ja: 入荷通知メールの削除
no: Produkt abonnementer
ru: Подписки товара

# Languages
source: Account number
de: Produkt Zusammenfassung
hu: Termék összesítő
it: Sommario prodotto
ja: 商品概要
no: Produktoppsummering
ru: Итоговая сумма товара

# Languages
source: Account number
de: Produkte2
hu: Termékek2
it: Prodotti2
ja: 商品2
no: Produkter2
ru: Товары (2)

# Languages
source: Account number
de: Produkte wurden Ihrem Warenkorb hinzugefügt
hu: A termékek a kosárba kerültek
it: Prodotti sono stati aggiunti al vostro carrello
ja: 商品がカートに追加されました
no: Produkter ble lagt i handlevognen
ru: Товары добавлены в вашу корзину

# Languages
source: Account number
de: Menge Artikel
hu: Mennyiség
it: Quantità prodotti
ja: 商品数
no: Produkt antall
ru: Количество товаров

# Languages
source: Account number
de: Produktleiste
hu: Termékek sáv
it: Barra prodotti
ja: 枠付き表示
ru: Products bar

# Languages
source: Account number
de: Preis Artikel
hu: Termékek ára
it: Costo prodotti
ja: 商品価格
no: Produktkost
ru: Стоимость товаров

# Languages
source: Account number
de: Keine Produke für den Versand selektiert
hu: Termékek, melyekhez nincs szállítmány kiválasztva
it: Prodotti per la spedizione non sono stati selezionati
ja: 配送する商品が選択されていません
no: Produkter for forsendelse ble ikke valgt
ru: Для поставки не были выбраны товары

# Languages
source: Account number
de: Gefundene Produkte
hu: Termékek száma
it: Prodotti trovati
ja: 件数
no: Produkter funnet
ru: Найдено товаров

# Languages
source: Account number
de: Produkte Raster (Grid)
hu: Terméklista rács
it: Griglia prodotti
ja: 商品グリッド
no: Produktrutenett
ru: Таблица товаров

# Languages
source: Account number
de: Produkte Information
hu: Termékek részletei
it: Informazione prodotti
ja: 商品情報
no: Produktinformasjon
ru: Информация о товарах

# Languages
source: Account number
de: Produkte im Warenkorb
hu: Kosárban lévő termékek
it: Prodotti nel carrello
ja: カート内商品
no: Produkter i handlevognen
ru: Товары в корзине

# Languages
source: Account number
de: Linktyp für Produke
hu: Termék linkek típusa
it: Tipo di links prodotti
ja: 商品リンクの種類
no: Produkter link type
ru: Тип ссылок товаров

# Languages
source: Account number
de: Produkte visualisieren, hinzufügen und bearbeiten, die in Ihrem Laden aufgelistet sind.
hu: Termékek létrehozása, szerkesztése és megtekintése.
it: Visualizza, aggiungi e modifica prodotti che sono visualizzati nel tuo negozio.
ja: 商品情報の登録・編集・削除を行います。
no: Vis, legg til og rediger produkter som vises til besøkende på nettbutikken din.
ru: Просмотр, добавление и редактирование товаров, которые показываются посетителям вашего магазина.

# Languages
source: Account number
de: Bitte Produkt(e) hinzufügen
hu: Adjon hozzá termék(ek)et
it: Prego aggiungi prodotto(i)
ja: 商品を追加してください
no: Vennligst legg inn produkt(er)
ru: Пожалуйста, добавьте товары

# Languages
source: Account number
de: Produkt Statistiken
hu: Termék statisztikái
it: Statistiche prodotto
ja: 商品の登録状況
no: Produktstatistikk
ru: Статистика товаров

# Languages
source: Account number
de: Gewicht Artikel
hu: Termékek súlya
it: Peso prodotti
ja: 商品重量
no: Produktvekt
ru: Вес товаров

# Languages
source: Account number
de: Die Produkte wurden an Ihre Adresse gesendet. Informationen zur Bestellung hier unten
hu: Az Ön által rendelt termékek feladva. A rendelési információt alább láthatja
it: I prodotti sono stati inviati al tuo indirizzo. Trovi i dettagli dell'ordine qui sotto
ja: ご注文の商品を以下の通り発送いたしました。
no: Produktene har blitt sendt ut til deg. Ordreopplysningene er gitt nedenfor
ru: Товары были Вам посланы. Информация о заказе представлена ниже

# Languages
source: Account number
de: Produkt wurde Ihrem Warenkorb hinzugefügt
hu: Termékek kerültek a kosárba
it: Prodotto è stato aggiunto al tuo carrello
ja: 商品がカートに追加されました
no: Produktet ble lagt i handlevognen
ru: Товар добавлен в корзину

# Languages
source: Account number
de: Produkt wurde Ihrer Vergleichsliste hinzugefügt
hu: A termék rákerült az összehasonlító listára
it: Prodotto è stato aggiunto alla tua lista da confrontare
ja: 商品が比較リストに追加されました
no: Produktet ble lagt til i Sammenlikningslisten
ru: Товар добавлен в Список сравнения

# Languages
source: Account number
de: Das Produkt kann nicht Ihrem Warenkorb hinzugefügt werden. Kontrollieren Sie ob alle hochgeladenen Dateien die notwendigen Konditionen erfüllen.
hu: A termék nem rakható a kosárba. Kérjük ellenőrizze, hogy a feltöltendő fájlok megfelelnek-e a kötvetelményeknek
it: Il prodotto non può essere aggiunto al carrello. Controlla che tutti i files caricati soddisfino le condizioni necessarie
ja: 商品をカートに追加できません。 すべてのアップロードファイルが条件を満たしているか確認してください
no: Produktet kan ikke legges i handlevognen. Sjekk om alle de opplastende filene oppfyller de nødvendige vilkårene
ru: Товар не может быть добавлен в корзину. Проверьте, все ли загружаемые файлы соответствуют необходимым условиям

# Languages
source: Account number
de: Produktcode
hu: Cikkszám
it: Codice prodotto
ja: 商品型番
no: Produktkode
ru: Арт.

# Languages
source: Account number
de: Produkt Spalten
hu: Termék oszlopok
it: Colonne prodotto
ja: 商品カラム数
no: Produktkolonner
ru: Колонки товаров

# Languages
source: Account number
de: Produkt Kombinationen
hu: Termék kombinációk
it: Combinazioni prodotto
ja: 商品のコンビネーション
no: Produktkombinasjoner
ru: Комбинации товаров

# Languages
source: Account number
de: Dieses Produkt kann im Moment nicht Ihrem Warenkorb hinzugefügt werden. Es wird erst am [avail_date] verfügbar sein.
hu: Ez a termék nem rakható kosárba. Csak [avail_date] után lesz elérhető.
it: Questo prodotto non può essere aggiunto al carrello adesso. Sarà disponibile il [avail_date]
ja: この商品は [avail_date] よりご購入いただけます。
no: Dette produktet kan ikke legges i handlevognen nå. Den vil være tilgjengelig på [avail_date]
ru: Этот товар не может быть добавлен в корзину. Он будет в наличии [avail_date]

# Languages
source: Account number
de: Dieses Produkt wird am [avail_date] wieder verfügbar sein
hu: Ez a termék [avail_date] után lesz elérhető
it: Questo prodotto sarà disponibile il [avail_date]
ja: この商品は [avail_date] よりご購入いただけます
no: Dette produktet vil være tilgjengelig på [avail_date]
ru: Этот товар будет в наличии [avail_date]

# Languages
source: Account number
de: Produkt Details Seite
hu: Termékadatlap
it: Pagina dettagli prodotto
ja: 商品詳細ページ
no: Produktdetaljer
ru: Детальная страница товара

# Languages
source: Account number
de: Produkt Deatails Layout
hu: Termék adatlap kinézete
it: Layout dettagli prodotto
ja: 商品詳細ページのレイアウト
no: Produktdetaljer layout
ru: Шаблон детальной страницы продукта

# Languages
source: Account number
de: Die Eigenschaft "[feature_name]" kann nicht dem Produkt "[product_name]" zugeordnet werden
hu: A "[feature_name]" tulajdonság nem rendelhető hozzá a "[product_name]" termékhez
it: La caratteristica "[feature_name]" non può essere assegnata al prodotto "[product_name]"
ja: 追加情報 "[feature_name]" は商品 "[product_name]"には設定できません
no: Funksjonen "[feature_name]" ikke kan tilordnes til produktet "[product_name]"
ru: Характеристика "[feature_name]" не может быть задана товару "[product_name]"

# Languages
source: Account number
de: Produkte Felder
hu: Termék mezők
it: Campi prodotto
ja: 商品フィールド
no: Produktfelt
ru: Поля товара

# Languages
source: Account number
de: Der Shop funktioniert im 'Free mode'. Nur die ersten 3 Filter werden im Kundenbereich angezeigt.
hu: Az áruház Ingyenes módban van. Csak az első 3 szűrő jelenik meg az oldalon.
it: Lo store funziona in modalità 'Free mode'. Solo i primi 3 filtri sono visualizzati nell'area clienti.
ja: このショップはフリーモードで動作しています。ショップページには先頭の3つのフィルタのみ表示されます。
no: Butikken brukes i gratis modus. Bare de første tre filtrene er vist i kundeområdet.
ru: Магазин работает в Бесплатном режиме. На витрине отобразятся только 3 первых фильтра.

# Languages
source: Account number
de: Weiter
hu: Tovább
it: Continua
ja: 実行
no: Fortsett
ru: Продолжить

# Languages
source: Account number
de: Weiter zur Kasse
hu: Irány a pénztár
it: Procedi al pagamento (checkout)
ja: 注文手続きへ
no: Sjekk ut
ru: Оформить заказ

# Languages
source: Account number
de: Weiter mit der Bestellung
hu: Tovább a következő lépésre
it: Continua con l'ordinazione
ja: 次のステップへ進む
no: Fortsett til neste trinn
ru: Перейти к следующему шагу

# Languages
source: Account number
de: bearbeitet
hu: Feldolgozva
it: Elaborato
ja: 処理済
no: Behandlet
ru: Обработан

# Languages
source: Account number
de: Bearbeitung
hu: Feldolgozás
it: In elaborazione
ja: 処理中です
no: Behandler
ru: Обработка

# Languages
source: Account number
de: Bestellung bearbeiten
hu: Rendelés feldolgozása
it: Elaborazione ordine
ja: 注文の処理中
no: Behandlingsrekkefølge
ru: Обработка заказа

# Languages
source: Account number
de: Zahlungs Anbieter (Payment Processor)
hu: Kiszolgáló
it: Gestore pagamenti (payment processor)
ja: 決済代行業者
no: Prosessor
ru: Процессор

# Languages
source: Account number
de: Merchant Accounts provided by Cardsave, <a href="http://www.cardsave.net">www.cardsave.net</a><br/><br/>Email: <a href='mailto:ecomm@cardsave.net'>ecomm@cardsave.net</a>
hu: Merchant Accounts provided by Cardsave, <a href="http://www.cardsave.net">www.cardsave.net</a><br/><br/>Email: <a href='mailto:ecomm@cardsave.net'>ecomm@cardsave.net</a>
it: Merchant Accounts provided by Cardsave, <a href="http://www.cardsave.net">www.cardsave.net</a><br/><br/>Email: <a href='mailto:ecomm@cardsave.net'>ecomm@cardsave.net</a>
ja: Merchant Accounts provided by Cardsave, <a href="http://www.cardsave.net">www.cardsave.net</a><br/><br/>Email: <a href='mailto:ecomm@cardsave.net'>ecomm@cardsave.net</a>
no: Grossist kontoer som tilbys av Cardsave, <a href="http://www.cardsave.net">www.cardsave.net</a><br/><br/>Email: <a href='mailto:ecomm@cardsave.net'>ecomm@cardsave.net</a>
ru: Аккаунты продавцов, предоставленные Cardsave, <a href="http://www.cardsave.net">www.cardsave.net</a><br/><br/>Email: <a href='mailto:ecomm@cardsave.net'>ecomm@cardsave.net</a>

# Languages
source: Account number
de: <b>P21 Simple API</b> enables you to accept check payments. It offers the industry's most comprehensive suite of check image creation and clearing solutions. With Check 21, you will receive your funds within the same day by check or direct deposit.<br/><br/>To activate the Check 21 option, please contact us via email at: <a href="mailto:support@payment21.com">support@payment21.com</a> or by phone at: 1-888-770-0850 (US Toll Free) or 0041-71-740-1629 (International).<br/><br/><a href="http://www.payment21.com" target="_blank">www.payment21.com</a>
hu: <b>P21 Simple API</b> enables you to accept check payments. It offers the industry's most comprehensive suite of check image creation and clearing solutions. With Check 21, you will receive your funds within the same day by check or direct deposit.<br/><br/>To activate the Check 21 option, please contact us via email at: <a href="mailto:support@payment21.com">support@payment21.com</a> or by phone at: 1-888-770-0850 (US Toll Free) or 0041-71-740-1629 (International).<br/><br/><a href="http://www.payment21.com" target="_blank">www.payment21.com</a>
it: <b>P21 Simple API</b> enables you to accept check payments. It offers the industry's most comprehensive suite of check image creation and clearing solutions. With Check 21, you will receive your funds within the same day by check or direct deposit.<br/><br/>To activate the Check 21 option, please contact us via email at: <a href="mailto:support@payment21.com">support@payment21.com</a> or by phone at: 1-888-770-0850 (US Toll Free) or 0041-71-740-1629 (International).<br/><br/><a href="http://www.payment21.com" target="_blank">www.payment21.com</a>
ja: <b>P21 Simple API</b> enables you to accept check payments. It offers the industry's most comprehensive suite of check image creation and clearing solutions. With Check 21, you will receive your funds within the same day by check or direct deposit.<br/><br/>To activate the Check 21 option, please contact us via email at: <a href="mailto:support@payment21.com">support@payment21.com</a> or by phone at: 1-888-770-0850 (US Toll Free) or 0041-71-740-1629 (International).<br/><br/><a href="http://www.payment21.com" target="_blank">www.payment21.com</a>
no: <b>P21 Simple API</b> muliggjør at du kan ta i mot utbetalinger via sjekk. Det tilbyr bransjens mest omfattende sett av bildeskapelse og klareringsløsninger. Med Check 21, vil du motta dine midler innenfor samme dag som sjekk eller direkte innskudd.<br/><br/>For å aktivere Check 21 alternativet, kan du kontakte oss via e-post på:. <a href="mailto:support@payment21.com">support@payment21.com</a> eller på telefon: 1-888-770-0850 (avgiftsfritt i USA) eller 0041-71-740-1629 (Internasjonalt).<br/><br/><a href="http://www.payment21.com" target="_blank">www.payment21.com</a>
ru: <b>P21 Simple API</b> позволяет принимать платежи по чекам. Мы предлагаем самый удобный набор решений для создания изображения чека и безналичного расчета. С помощью Check 21 Вы получите ваши деньги в тот же день в виде чека или прямого депозита.<br/><br/>Чтобы активировать опцию Check 21, напишите: <a href="mailto:support@payment21.com">support@payment21.com</a> или позвоните нам: 1-888-770-0850 (US Toll Free) или 0041-71-740-1629 (международный).<br/><br/><a href="http://www.payment21.com" target="_blank">www.payment21.com</a>

# Languages
source: Account number
de: Processor ID
hu: Feldolgozó azonosító
it: Processor ID
ja: Processor ID
no: Prosessor ID
ru: ID платежного модуля

# Languages
source: Account number
de: Prozess selektiert
hu: Kiválasztottak feldolgozása
it: Elabora selezionati
ja: 承認済み金額の支払いを承認
no: Prosess valgt
ru: Процесс выбран

# Languages
source: Account number
de: Produkt
hu: Termék
it: Prodotto
ja: 商品
no: Produkt
ru: Товар

# Languages
source: Account number
de: Produkte
hu: Termékek
it: Prodotti
ja: 商品
no: Produkter
ru: Товары

# Languages
source: Account number
de: Versande visualisieren
hu: Szállítás megtekintése
it: Visualizzare spedizioni
ja: 配送方法の閲覧
no: Vis frakt
ru: Просмотр способов доставки

# Languages
source: Account number
de: Statische Daten visualisieren
hu: Menük megtekintése
it: Visualizzare dati statici
ja: 統計情報の閲覧
no: Vis statiske data
ru: Просмотр статических данных

# Languages
source: Account number
de: Stores visualisieren
hu: Áruházak megtekintése
it: Visualizza stores
ja: ショップの閲覧
no: Vis butikker
ru: Просмотр магазинов

# Languages
source: Account number
de: Steuern visualisieren
hu: Adók megtekintése
it: Visualizzare tasse
ja: 税金の閲覧
no: Vis moms og avgifter
ru: Просмотр налогов

# Languages
source: Account number
de: Benutzergruppen visualisieren
hu: Felhasználói csoportok megtekintése
it: Visualizzare gruppi utente
ja: ユーザーグループの閲覧
no: Vis brukergrupper
ru: Просмотр групп пользователей

# Languages
source: Account number
de: Benutzer visualisieren
hu: Felhasználók megtekintése
it: Visualizzare utenti
ja: ユーザーの閲覧
no: Vis brukere
ru: Просмотр пользователей

# Languages
source: Account number
de: Addons (Erweiterungen)
hu: Bővítmények
it: Addons (estensioni)
ja: アドオン
no: Tillegg
ru: Модули

# Languages
source: Account number
de: Administration
hu: Adminisztráció
it: Amministrazione
ja: 一般設定
no: Administrasjon
ru: Управление

# Languages
source: Account number
de: Warenkorb
hu: Kosár
it: Carrello
ja: カート
no: Handlevogn
ru: Корзина

# Languages
source: Account number
de: Katalog
hu: Katalógus
it: Catalogo
ja: カテゴリー・商品
no: Katalog
ru: Каталог

# Languages
source: Account number
de: CMS
hu: CMS
it: CMS (pagine)
ja: CMS
no: CMS
ru: Система управления содержимым

# Languages
source: Account number
de: Design
hu: Megjelenés
it: Look and Feel (design)
ja: ルックアンドフィール
no: Look and Feel
ru: Внешний вид

# Languages
source: Account number
de: Bestellungen
hu: Rendelések
it: Ordini
ja: 注文
no: Ordre
ru: Заказы

# Languages
source: Account number
de: Benutzer
hu: Felhasználók
it: Utenti
ja: ユーザー
no: Brukere
ru: Пользователи

# Languages
source: Account number
de: Stores
hu: Áruházak
it: Stores
ja: ショップ
no: Butikker
ru: Магазины

# Languages
source: Account number
de: Zahlungen verwalten
hu: Fizetési módok kezelése
it: Gestire pagamenti
ja: 支払方法の管理
no: Behandle betaling
ru: Управление способами оплаты

# Languages
source: Account number
de: Aktionen (Promotions) System verwalten
hu: Promóciók kezelése
it: Gestire sistema promozioni
ja: キャンペーンの管理
no: Behandle kampanjer
ru: Управление системой продвижения

# Languages
source: Account number
de: Berichte verwalten
hu: Jelentések kezelése
it: Gestire rapporti
ja: レポートの管理
no: Behandle rapporter
ru: Управление отчетами

# Languages
source: Account number
de: Versande verwalten
hu: Szállítási módok kezelése
it: Gestire spedizioni
ja: 配送方法の管理
no: Behandle frakt
ru: Управление способами доставки

# Languages
source: Account number
de: Sitemap verwalten
hu: Oldaltérkép kezelése
it: Gestire mappa del sito
ja: サイトマップの管理
no: Behandle sidekart
ru: Управление картой сайта

# Languages
source: Account number
de: Statische Daten verwalten
hu: Statikus adatok kezelése
it: Visualizzare dati statici
ja: 統計情報の管理
no: Behandle statiske data
ru: Управление статическими данными

# Languages
source: Account number
de: Speicher verwalten
hu: Tárhely kezelése
it: Gestire memoria
ja: ストレージの管理
no: Behandle lagring
ru: Управление хранилищем данных

# Languages
source: Account number
de: Stores verwalten
hu: Áruházak kezelése
it: Gestire stores
ja: ショップの管理
no: Behandle butikker
ru: Управление магазинами

# Languages
source: Account number
de: Steuern verwalten
hu: Adók kezelése
it: Gestire tasse
ja: 税金の管理
no: Behandle moms og avgifter
ru: Управление налогами
