Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Wir empfehlen Ihnen den Namen des Script <b>admin.php</b> (siehe auch <a href="http://kb2.cs-cart.com/adminarea-protection" target="_blank">Knowledge base</a>) aus Sicherheitsgründen zu ändern.
hu: Biztonsági okokból erősen javasolt az alapértelmezett <strong>admin.php</strong> fájl átnevezése (nézze meg a <a href="http://kb.cs-cart.com/adminarea-protection" target="_blank">Tudásbázist</a>).
it: Raccomandiamo vivamente di rinominare lo script di default <b>admin.php</b> (vedi anche <a href="http://kb2.cs-cart.com/adminarea-protection" target="_blank">Knowledge base</a>) per ragioni di sicurezza.
ja: セキュリティ向上のため、 <b>admin.php</b> のファイル名を変更してください。 (変更方法は <a href="http://manual.cs-cart.jp/installation/rename-admin-php" target="_blank">こちら</a> を確認してください。)
no: Det anbefales sterkt at du endrer navn på standard <b>admin.php</b> skript (sjekk <a href="http://kb.cs-cart.com/adminarea-protection" target="_blank">Knowledge Base</a>) av sikkerhetsmessige grunner.
ru: Из соображений безопасности настоятельно рекомендуем вам переименовать стандартный скрипт <b>admin.php</b> (детали в <a href="http://kb.cs-cart.com/adminarea-protection" target="_blank">Базе знаний</a>).

# Languages
source: Account number
de: Ihr Passwort muss anders als Ihr Benutzername sein! <p><a href="[link]" class="underlined"><b>Passwort ändern&#155;&#155;</b></a></p>
hu: A jelszónak különböznie kell a felhasználónévtől! <p><a href="[link]" class="underlined"><strong>Jelszó változtatás &#155;&#155;</strong></a></p>
it: La tua password deve essere differente dal tuo nome utente!<p><a href="[link]" class="underlined"><b>Cambia password &#155;&#155;</b></a></p>
ja: パスワードはユーザー名と異なるものを設定してください。 <p><a href="[link]" class="underlined"><b>パスワードの変更 &#155;&#155;</b></a></p>
no: Passordet må være forskjellig fra brukernavnet! <p><a href="[link]" class="underlined"><b>Bytt passord &#155;&#155;</b></a></p>
ru: Ваш пароль должен отличаться от логина! <p><a href="[link]" class="underlined"><b>Изменить пароль &#155;&#155;</b></a>

# Languages
source: Account number
de: Das Passwort muss anders als die E-Mail Adresse sein! <p><a href="[link]" class="underlined"><b>Passwort ändern&#155;&#155;</b></a></p>
hu: A jelszónak és az e-mail címnek különböznie kell! <p><a href="[link]" class="underlined"><strong>Változtasson jelszót &#155;&#155;</strong></a></p>
it: La password deve essere diversa dall'indirizzo email! <p><a href="[link]" class="underlined"><b>Cambiare password&#155;&#155;</b></a></p>
ja: パスワードにはeメールアドレスと異なる値を指定してください。<p><a href="[link]" class="underlined"><b>パスワードの変更 &#155;&#155;</b></a></p>
no: Passordet må være forskjellig fra E-posten! <p><a href="[link]" class="underlined"><b>Change password &#155;&#155;</b></a></p>
ru: Пароль должен отличаться от адреса электронной почты! <p><a href="[link]" class="underlined"><b>Измените пароль &#155;&#155;</b></a></p>

# Languages
source: Account number
de: Name der Sprachvariable enthält Zeichen die nicht ünterstützt werden!
hu: A nyelvi elemek nem támogatott karaktereket tartalmaznak!
it: La variabile della lingua contiene caratteri non supportati!
ja: 言語変数名にサポートしていない文字列が含まれています!
no: Språk variabel navnet inneholder ikke støttes tegn!
ru: Языковая переменная содержит недопустимые символы!

# Languages
source: Account number
de: Die Sprache [lang_name] kann nicht gelöscht werden weil diese die Standardsprache im Store ist.
hu: A [lang_name] nyelv nem törölhető, mert az az áruház alapértelmezett nyelve
it: La lingua [lang_name] non può essere cancellata perchè essa è la lingua di default dello store
ja: [lang_name] はショップのデフォルト言語のため削除できません。
no: Språket [lang_name] kan ikke slettes fordi det er butikkens standardspråk
ru: Невозможно удалить язык [lang_name], т.к. он является языком по умолчанию.

# Languages
source: Account number
de: Die "[condition]" Kondition kann nur in Gruppen mit "[set_value]" Konditionen genutzt werden.
hu: A [condition] feltétel csak a [set_value] feltételekkel együtt használható.
it: La condizione "[condition]" può essere utilizzata solo in gruppicon condizione "[set_value]".
ja: 条件 "[condition]" は条件 "[set_value]" が適用されたグループ内でのみ利用可能です。
no: Den "[tilstand]" tilstand kan brukes i grupper med "[set_value]" forhold bare.
ru: Условие "[condition]" может быть использовано только в группах с условиями "[set_value]".

# Languages
source: Account number
de: Auto Cache Update ist aktiviert.<br /><br />Geänderte Dateien werden in Echtzeit verfolgt (einschliesslich der Dateien die direkt auf dem Server geändert wurden) und regeneriert worden sind.<br /><br />Store-Leistung kann leicht beeinflusst werden. Wir empfehlen in der Produktionsphase zu deaktivieren in <a href="[link]">Template Editor</a>.
hu: Automatikus cache frissítés bekapcsolva.<br /><br />A módosított fájlokat valós időben követjük (a közvetlenül a szerveren módosított fájlokkal együtt) és újra cache-eljük.<br /><br />Kis mértékben befolyásolhatja az áruház teljesítményét. Éles üzemmódban javasolt a kikapcsolása az <a href="[link]">Arculat szerkesztőben</a>.
it: Auto cache update attivata.<br /><br />I file modificati vengono monitorati in tempo reale (compresi i file modificati direttamente sul server) e rigenerati.<br /><br />Le prestazioni dello store possono essere leggermente influenzate. Raccomandiamo di disattivare in fase di produzione in <a href="[link]">Template editor</a>.
ja: キャッシュの自動更新が有効化されました。<br /><br />ファイルの変更（サーバー上での直接編集を含む）はリアルタイムで検知されキャッシュが再構築されます。<br /><br />ページの表示速度が若干低下する可能性があるため、本番運用時には <a href="[link]">テンプレートエディタ</a> から無効化することをおすすめします。
no: Auto cache oppdatering er aktivert.<br /><br />Endrede filer spores i sanntid (inkludert de filer som er endret direkte på serveren) og re-bufret.<br /><br />Butikkytelsen kan bli litt påvirket. Anbefales å deaktivere på live nettbutikk i <a href="[link]">mal redigereren</a>.
ru: Автоматическая очистка кеша для измененных файлов (включая файлы, измененные напрямую на сервере) включена.<br /><br />Возможно незначительное снижение скорости работы магазина. После внесения всех изменений в тему рекомендуется отключить в <a href="[link]">Редакторе шаблонов</a>.

# Languages
source: Account number
de: Auto Cache Update deaktiviert.<br /><br />Löschen Sie Compiled Templates manuell nachdem Sie die Theme Dateien geändert haben , klicken Sie auf folgenden Link<a href="?dispatch=template_editor.manage&ctpl">this link</a> um die Änderungen anzuwenden.
hu: Automatikus cache frissítés kikapcsolva.<br /><br />Az összeállított sablonokat manuálisan ürítse az arculat fájlok módosítása után <a href="[link]">erre a linkre</a> kattintva.
it: Auto cache update disattivato.<br /><br />Cancellare i templates compilati manualmente dopo avere modificato i file del template (theme), cliccare sul seguente link<a href="?dispatch=template_editor.manage&ctpl">this link</a> per applicare le modifiche.
ja: キャッシュの自動更新が無効化されました。<br /><br />ファイルの変更を反映するには <a href="?dispatch=template_editor.manage&ctpl">こちら</a> にアクセスしてキャッシュを再構築する必要があります。
no: Auto cache oppdatering er deaktivert.<br /><br />Rens opp samlede maler manuelt etter å ha modifisert malfilene ved følgende <a href="?dispatch=template_editor.manage&ctpl">denne linken</a> for å aktivere endringene.
ru: Автоматическая очистка кеша для измененных файлов отключена.<br /><br />После внесения изменений в файлы темы необходимо очистить скомпилированные файлы шаблонов, пройдя по <a href="?dispatch=template_editor.manage&ctpl">ссылке</a>, чтобы изменения вступили в силу.

# Languages
source: Account number
de: E-mail <b>[email]</b> ist schon in der Abbonentenliste
hu: Az alábbi e-mail cím már a feliratkozottak között szerepel: <strong>[email]</strong>
it: L'indirizzo e-mail <b>[email]</b> esiste già.
ja: <b>[email]</b> はすでに購読者リストに登録されています。
no: <b> [email] </ b> er allerede i listen over medlemmer
ru: E-mail <b>[email]</b> уже добавлен в список рассылки.

# Languages
source: Account number
de: Kann Template (Theme) nicht klonen, weil das Verzeichnis das Sie eingegeben haben bereits existiert. Bitte ein neues Verzeichnis eingeben.
hu: Az arculat klónozása sikertelen, mert a megadott mappa már létezik. Egy másik nevet kell választani.
it: Non è possibile clonare il template (theme) perchè la directory specificata esiste già. Prego inserisci un'altra directory.
ja: 入力されたディレクトリがすでに存在するためテーマをコピーできません。他のディレクトリ名を入力してください。
no: Kan ikke klone malen, fordi katalogen du anga allerede eksisterer. Vennligst skriv inn en annen.
ru: Не получается склонировать тему, т.к. каталог с таким именем уже существует. Введите другое имя, пожалуйста.

# Languages
source: Account number
de: Sie sind nicht berechtigt die Details dieser Bestellung zu visualisieren.
hu: Nincs engedélye ezen rendelés részleteinek megtekintéséhez.
it: Non sei autorizzato a visionare i dettagli di questo ordine.
ja: 入力したEメール/注文IDは当ショップのデータベースに存在しません。
no: Du har ikke tillatelse til å se detaljene for denne ordren.
ru: Вы не может просматривать информацию для этого заказа

# Languages
source: Account number
de: Die eingegebene E-mail/Bestellung ID existiert in unserer Datenbank nicht
hu: Ilyen e-mail/Rendelés azonosító nem létezik!
it: E-mail/ID ordine da tè immessa non esiste nel nostro database (banca dati).
ja: 入力したEメールアドレスまたは注文IDに該当する注文が見つかりませんでした
no: E-mail/Ordre ID'en du skrev inn eksisterer ikke
ru: Не найден заказ, связанный с заданым E-Mail/Order ID

# Languages
source: Account number
de: Wenn Sie auf Speichern klicken werden die Produktvarianten gelöscht.
hu: Amennyiben a Mentésre kattint, törli a termékvariációkat.
it: Cliccando su salva saranno rimosse le varianti prodotto.
ja: 保存ボタンをクリックすると設定済みのバリエーションが削除されます。
no: Produktvarianter vil bli fjernet ved å klikke på Lagre.
ru: При нажатии на "Сохранить" варианты товара будут удалены.

# Languages
source: Account number
de: Webseite
hu: Weboldal
it: Sito web
ja: ウェブサイト
no: Nettside
ru: Веб-сайт

# Languages
source: Account number
de: Web-Seiten
hu: Web oldalak
it: Pagine Web
ja: CMSコンテンツ
no: Nettsider
ru: Веб-страницы

# Languages
source: Account number
de: Webseite
hu: Weboldal
it: Sito web
ja: ウェブサイト
no: Nettside
ru: Веб сайт

# Languages
source: Account number
de: Week
hu: Ez a hét
it: Week
ja: 週
no: Uke
ru: Неделя

# Languages
source: Account number
de: Sonntag
hu: Vasárnap
it: Domenica
ja: 日曜日
no: Søndag
ru: Воскресенье

# Languages
source: Account number
de: Montag
hu: Hétfő
it: Lunedì
ja: 月曜日
no: Mandag
ru: Понедельник

# Languages
source: Account number
de: Dienstag
hu: Kedd
it: Martedì
ja: 火曜日
no: Tirsdag
ru: Вторник

# Languages
source: Account number
de: Mittwoch
hu: Szerda
it: Mercoledì
ja: 水曜日
no: Onsdag
ru: Среда

# Languages
source: Account number
de: Donnerstag
hu: Csütörtök
it: Giovedì
ja: 木曜日
no: Torsdag
ru: Четверг

# Languages
source: Account number
de: Freitag
hu: Péntek
it: Venerdì
ja: 金曜日
no: Fredag
ru: Пятница

# Languages
source: Account number
de: Samstag
hu: Szombat
it: Sabato
ja: 土曜日
no: Lørdag
ru: Суббота

# Languages
source: Account number
de: Son
hu: V
it: Dom
ja: 日
no: Søn
ru: Вс

# Languages
source: Account number
de: Mon
hu: H
it: Lun
ja: 月
no: Man
ru: Пн

# Languages
source: Account number
de: Sehr gut
hu: Nagyon jó!
it: Molto buono
ja: 良い
no: Veldig bra
ru: Очень хорошо

# Languages
source: Account number
de: Visualisieren
hu: Megtekintés
it: Visualizza
ja: 表示
no: Vis
ru: Просмотреть

# Languages
source: Account number
de: Eigenschaft visualisieren
hu: Tulajdonság megtekintése
it: Visualizza caratteristica
ja: 追加情報の表示
no: Viser funksjon
ru: Просмотр характеристики

# Languages
source: Account number
de: Filter visualisieren
hu: Szűrő megtekintése
it: Visualizza filtro
ja: フィルタの表示
no: Viser filter
ru: Просмотр фильтра

# Languages
source: Account number
de: Alle visualisieren
hu: összes megtekintése
it: Visualizza tutti
ja: すべて見る
no: vis alle
ru: посмотреть все

# Languages
source: Account number
de: Alle Bestellungen visualisieren
hu: Rendelések megtekintése
it: Visualizza tutti gli ordini
ja: すべての注文を表示
no: Vis alle ordre
ru: Посмотреть все заказы

# Languages
source: Account number
de: Alle Produkt-Eigenschaften visualisieren
hu: Összes terméktulajdonság megtekintése
it: Visualizza tutte le caratteristiche prodotto
ja: すべての商品の追加情報を見る
no: Vis alle produktfunksjoner
ru: Просмотреть все характеристики товара

# Languages
source: Account number
de: Warenkorb visualisieren
hu: Kosár megtekintése
it: Visualizza carrello
ja: カートを見る
no: Vis handlevogn
ru: Корзина

# Languages
source: Account number
de: Kategorien visualisieren
hu: Kategóriák megtekintése
it: Visualizza categorie
ja: カテゴリーを見る
no: Vis kategorier
ru: Просмотреть категории

# Languages
source: Account number
de: Vergleichsliste visualisieren
hu: Összehasonlító lista
it: Visualizza lista di confronto
ja: 比較リスト
no: Sammenlign
ru: Просмотреть Список сравнения

# Languages
source: Account number
de: Detailansicht
hu: Részletek
it: Visualizza dettagli
ja: 詳細
no: Vis detaljer
ru: Просмотреть

# Languages
source: Account number
de: Bestellungen visualisieren
hu: Rendelések megtekintése
it: Visualizza ordini
ja: 注文一覧
no: Vis ordre
ru: Все заказы

# Languages
source: Account number
de: Rechnungen visualisieren, bearbeiten und drucken - für Bestellungen in Ihrem Shop.
hu: Rendelések megtekintése, szerkesztése, nyomtatása.
it: Visualizzare, elaborare e stampare fatture per ordini ricevuti nel vostro negozio.
ja: 注文の確認・ステータス変更・注文確認書の印刷などを行います。
no: Vis, behandle og skriv ut fakturaer for ordrer motatt i din nettbutikk.
ru: Просмотр, оформиление и печать счета-фактуры для заказов, сделанных в вашем магазине.

# Languages
source: Account number
de: Seite visualisieren
hu: Oldal megtekintése
it: Visualizza pagina
ja: ページを見る
no: Vis side
ru: Просмотреть странице

# Languages
source: Account number
de: Produkt visualisieren
hu: Termék megtekintése
it: Visualizza prodotto
ja: 商品を見る
no: Vis produkt
ru: Просмотреть товар

# Languages
source: Account number
de: Produkte visualisieren
hu: Termékek megtekintése
it: Visualizza prodotti
ja: 商品一覧
no: Vis produkter
ru: Просмотреть товары

# Languages
source: Account number
de: Produkt-Eigenschaften visualisieren
hu: Terméktulajdonságok megtekintése
it: Visualizza caratteristiche prodotto
ja: 商品の追加情報を見る
no: Vis produktfunksjoner
ru: Просмотреть характеристики товара

# Languages
source: Account number
de: Gekaufte Produkte visualisieren
hu: Megrendelt termékek megtekintése.
it: Visualizza prodotti acquistati
ja: 購入済み商品を見る
no: Vis kjøpte produkter
ru: Просмотреть приобретенные товары

# Languages
source: Account number
de: Rapport visualisieren
hu: Jelentés megtekintése
it: Visualizza rapporto
ja: レポートを表示
no: Vis rapport
ru: Просмотреть отчет

# Languages
source: Account number
de: Ergebnisse visualisieren
hu: Eredmények megtekintése
it: Visualizza risultati
ja: 結果を見る
no: Vis resultater
ru: Просмотреть результаты

# Languages
source: Account number
de: STORE (front-end) visualisieren
hu: ÁRUHÁZ megtekintése
it: Visualizza STORE (front-end)
ja: ショップを表示
no: Vis BUTIKKFORSIDE
ru: Перейти в магазин

# Languages
source: Account number
de: Store Kategorien visualisieren
hu: Áruház kategóriáinak megtekintése
it: Visualizza categorie dello store
ja: このショップのカテゴリーを表示
no: Vis butikkens kategorier
ru: Просмотреть категории магазина

# Languages
source: Account number
de: Store-Bestellungen visualisieren
hu: Áruház rendeléseinek megtekintése
it: Visualizza ordini store
ja: このショップの注文を表示
no: Vis butikkens ordre
ru: Просмотреть заказы магазина

# Languages
source: Account number
de: Store-Produkte visualisieren
hu: Áruház termékeinek megtekintése
it: Visualizza prodotti store
ja: このショップの商品を表示
no: Vis butikkens produkter
ru: Просмотреть товары магазина

# Languages
source: Account number
de: Store-Benutzer visualisieren
hu: Áruház felhasználóinak megtekintése
it: Visualizza utenti store
ja: このショップのお客様を表示
no: Vis butikkens brukere
ru: Просмотреть пользователей магазина

# Languages
source: Account number
de: e-Delivery Confirmation
hu: e-Delivery Visszaigazolás
it: e-Delivery Confirmation
ja: e-Delivery Confirmation
no: e-Delivery bekreftelse
ru: Подтверждение USPS e-Delivery

# Languages
source: Account number
de: Express Post Versicherung
hu: Express levél biztosítás
it: Assicurazione posta espresso
ja: Express mail insurance
no: Ekspresspost forsikring
ru: Страхование для экспресс-почты

# Languages
source: Account number
de: Versicherung
hu: Biztosítás
it: Assicurazione
ja: Insurance
no: Forsikring
ru: Страховка

# Languages
source: Account number
de: Abholung auf Verlangen
hu: Személyes átvétel
it: Ritiro su richiesta
ja: Pick up on demand
no: Plukk opp etter behov
ru: До востребования

# Languages
source: Account number
de: Eingeschriebene Sendung
hu: Regisztrált levél
it: Invio iscritto (registrato)
ja: Registered mail
no: Rekommandert post
ru: Заказное письмо

# Languages
source: Account number
de: Eingeschrieben ohne Versicherung
hu: Regisztrált biztosítás nélkül
it: Iscritto (registrato) senza assicurazione
ja: Registered without insurance
no: Rekommandert uten forsikring
ru: Зарегистрировано без страховки

# Languages
source: Account number
de: Eingeschrieben mit Versicherung
hu: Regisztrált biztosítással
it: Iscritto (registrato) con assicurazione
ja: Registered with insurance
no: Rekommandert med forsikring
ru: Зарегистрировано и застраховано

# Languages
source: Account number
de: Empfangsbestätigung
hu: Tértivevény
it: Ricevuta di ritorno
ja: Return receipt
no: Mottakelsesbevis
ru: Квитанция на получение

# Languages
source: Account number
de: Elektronische Empfangsbestätigung
hu: Elektronikus tértivevény
it: Ricevuta di ritorno elettronica
ja: Return receipt electronic
no: Kvittering elektronisk
ru: Электронная квитанция на получения

# Languages
source: Account number
de: Empfangsbestätigung für Waren
hu: Tértivevény áruhoz
it: Ricevuta di ritorno per merce
ja: Return receipt for merchandise
no: Kvittering for varer
ru: Квитанция на получение товара

# Languages
source: Account number
de: Bestätigung mit Unterschrift
hu: Aláírás megerősítése
it: Conferma con firma
ja: Signature confirmation
no: Signaturbekreftelse
ru: Подтверждение подписи

# Languages
source: Account number
de: Bitte Breite, Höhe und Länge für Priority Mail angeben, nur wenn Verpackungs Grösse "Gross" (large) ist.
hu: Kérjük, adja meg a csomag szélességét, magasságát és hosszát, amennyiben a Csomagméret "Csak nagyméretű".
it: Prego specificare larghezza, altezza e lunghezza per Priority Mail, solo se la dimensione del pacco è "Grande" (large)
ja: Please specify the package width, height and length for Priority mail, if Package Size is Large only.
no: Vennligst oppgi pakken bredde, høyde og lengde for Prioritet post, hvis Pakke Størrelse er Large bare.
ru: Пожалуйста, укажите ширину, высоту и длину упаковки для Priority mail, только если Размер упаковки - Большой.

# Languages
source: Account number
de: Gültigkeits Periode
hu: Érvényesség időtartama
it: Periodo di validità
ja: 有効期間
no: Gyldighetstid
ru: Период действия

# Languages
source: Account number
de: Email validieren
hu: E-mail cím ellenőrzése
it: Convalida e-mail
ja: Validate E-mail
no: Valider E-post
ru: Подтвердить E-mail

# Languages
source: Account number
de: Geheimwort (Secret Word) validieren
hu: Titkos szó ellenőrzése
it: Convalida parola segeta (secret word)
ja: Validate secret word
no: Bekreft hemmelig ord
ru: Подтвердить секретное слово

# Languages
source: Account number
de: Gültig bis (MM/JJ)
hu: Érvényesség (mm/yy)
it: Valido fino a (mm/aa)
ja: 有効期限 (mm/yy)
no: Gyldig til (mm/yy)
ru: Действует до (мм/гг)

# Languages
source: Account number
de: Wert
hu: Érték
it: Valore
ja: 値
no: Verdi
ru: Значение

# Languages
source: Account number
de: Wert der angezeigt werden soll
hu: Megjelenítendő érték
it: Valore da visualizzare
ja: 表示項目
no: Verdi å vise
ru: Отображаемое значение

# Languages
source: Account number
de: Variante
hu: Variáns
it: Variante
ja: バリエーション
no: Variant
ru: Вариант

# Languages
source: Account number
de: Varianten
hu: Variánsok
it: Varianti
ja: バリエーション
no: Varianter
ru: Варианты

# Languages
source: Account number
de: Variantenname
hu: Variáns neve
it: Nome variante
ja: 変数名
no: Variantnavn
ru: Название варианта

# Languages
source: Account number
de: Vendor
hu: Áruház
it: Store
ja: ショップ
no: Leverandør
ru: Магазин

# Languages
source: Account number
de: Stores
hu: Áruházak
it: Stores
ja: ショップ
no: Butikker
ru: Магазины

# Languages
source: Account number
de: Sortierte Liste von Firmenkonten die im Store registriert sind.
hu: Azon cégek listája, melyek áruházzal rendelkeznek.
it: Lista ordinata di conti azienda registrati nello store.
ja: 出品者の一覧です。
no: Sortert liste over firmakontoer registrert i butikken.
ru: Отсортированный список учетных записей компаний, зарегистрированных в магазине.

# Languages
source: Account number
de: Vendor ID
hu: Áruház azonosító
it: ID Vendor
ja: ショップID
no: Leverandør ID
ru: ID магазина

# Languages
source: Account number
de: Name Vendor
hu: Áruház neve
it: Nome Vendor
ja: ショップ名
no: Leverandørnavn
ru: Название магазина

# Languages
source: Account number
de: Store-Seiten
hu: Áruház oldalai
it: Pagine store
ja: ショップページ
no: Butikk sider
ru: Страницы магазина

# Languages
source: Account number
de: Version
hu: Verzió
it: Versione
ja: バージョン
no: Versjon
ru: Версия

# Languages
source: Account number
de: Vertikal
hu: Függőleges
it: Verticale
ja: 垂直
no: Vertikal
ru: Вертикальная

# Languages
source: Account number
de: Information Benutzerprofil
hu: Felhasználói profil információk
it: Informazione profilo utente
ja: 会員プロフィール
no: Bruker profilinformasjon
ru: Информация о пользователе

# Languages
source: Account number
de: Benutzereinstellungen
hu: Felhasználói beállítások
it: Impostazioni utente
ja: ユーザー設定
no: Bruker-innstillinger
ru: Настройки пользователей

# Languages
source: Account number
de: Verfügbare Periode benutzen
hu: Érvényességi időtartam használata
it: Utilizza periodo disponibile
ja: 適用期間を設定
no: Bruk tilgjengelig periode
ru: Задать период доступа

# Languages
source: Account number
de: Use Cardinal Centinel&reg; for 3-D Secure Payer Authentication
hu: Hasznája a Cardinal Centinel&reg;-t 3-D Secure Payer ellenőrzéshez
it: Use Cardinal Centinel&reg; for 3-D Secure Payer Authentication
ja: Use Cardinal Centinel&reg; for 3-D Secure Payer Authentication
no: Bruk Cardinal Centinel&reg; til 3-D Secure Payer autentisering
ru: Использовать Cardinal Centinel&reg; для 3-D Secure Payer Authentication

# Languages
source: Account number
de: Gutschein Provision
hu: Kupon jutalék
it: Provvigione buono
ja: クーポンコミッション
no: Kupong provisjon
ru: Комиссия за использование купона.

# Languages
source: Account number
de: Aktueller Seitenlink benutzen
hu: Az aktuális oldal linkjének használata
it: Utilliza link pagina corrente
ja: 表示中のページにリンク
no: Bruk gjeldende sidelink
ru: Использовать адрес текущей страницы

# Languages
source: Account number
de: Personalisiertes Layout verwenden
hu: Egyedi elrendezés használata
it: Utilizza layout personalizzato
ja: カスタムレイアウトを使用
no: Bruke egendefinert layout
ru: Использовать дополнительный формат

# Languages
source: Account number
de: Persönliche Gewichts Einstellungen benutzen
hu: Egyedi súly beállítás használata
it: Utilizza impostazioni peso personalizzate
ja: カスタム重量設定
no: Bruk egendefinerte innstillinger for vekt
ru: Использовать дополнительные настройки веса

# Languages
source: Account number
de: Bestehenden Block benutzen
hu: Meglévő blokk használata
it: Utilizzare blocco esistente
ja: 既存のブロックを使用
no: Bruk eksisterende blokk
ru: Использовать существующий блок

# Languages
source: Account number
de: Bestehende Store-Konfiguration kopieren
hu: Meglévő áruház beállításainak másolása
it: Copia configurazione store esistente
ja: 既存ショップの設定をコピー
no: Kopier eksisterende butikk konfigurasjon
ru: Копировать текущую конфигурацию магазина
