Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: <b>Support:</b> <br /><br /> Do you have questions?<br /> Contact Skrill on <a href="mailto:">ecommerce@skrill.com</a> or by phone +44 (0) 870 383 0762.<br />
hu: <b>Támogatás:</b> <br /><br /> Kérdése van?<br /> Vegye fel a kapcsolatot a Skrill Támogatással emailen: <a href="mailto:">ecommerce@skrill.com</a> vagy telefonon: +44 (0) 870 383 0762.<br />
it: <b>Support:</b> <br /><br /> Do you have questions?<br /> Contact Skrill on <a href="mailto:">ecommerce@skrill.com</a> or by phone +44 (0) 870 383 0762.<br />
ja: <b>Support:</b> <br /><br /> Do you have questions?<br /> Contact Skrill on <a href="mailto:">ecommerce@skrill.com</a> or by phone +44 (0) 870 383 0762.<br />
no: <b> Support: </ b> <br /> <br /> Har du spørsmål <br /> Kontakt Skrill på <a href="mailto:"> ecommerce@skrill.com </ a> eller via telefon? +44 (0) 870 383 0762. <br />
ru: <b>Поддержка:</b> <br /><br /> У Вас есть вопросы?<br /> Свяжитесь с Skrill по e-mail <a href="mailto:">ecommerce@skrill.com</a> или по телефону +44 (0) 870 383 0762.<br />

# Languages
source: Account number
de: Sie können keinen Zeitintervall für den "Status"-Parameter benutzen, weil dieser Paramter zeitabhängig ist.
hu: Nem használhat időintervallumot a "Státusz" paraméterhez, mert ez a paraméter időfüggő.
it: Non puoi utilizzare un intervallo di tempo per il parametro "status" perchè questo parametro è dipendente dal fattore tempo
ja: "ステータス" パラメーターは時間に関連しているため"間隔"を利用することはできません。
no: Du kan ikke bruke tidsintervall for "Status" parameter fordi denne parameteren er tidsavhengig.
ru: Вы не можете использовать временной интервал для параметра "Статус", так как этот параметр не зависит от времени.

# Languages
source: Account number
de: Speicher erfolgreich geändert
hu: A tároló sikeresen megváltozott
it: Memoria cambiata con successo
ja: ストレージに関する情報が変更されました
no: Lagring endret vellykket
ru: Хранилище данных успешно изменено

# Languages
source: Account number
de: <p>Die 30-Tage Trial Periode ist abgelaufen. Ihr Store wurde automatisch zum <strong>Free mode</strong> geändert.<p> <p>Bemerkung: nur die Basis eCommerce Tools sind im Free Mode verfügbar.<p> <p>Dami Sie die Software im Full Mode benutzen können, müssen Sie die volle Kommerzielle Lizenz erwerben und die Lizenznummer hier eintragen <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">Lizenzmodus</a> page in.<p>
hu: <p>A 30 napos próba időszak lejárt. Az áruház automatikusan visszaváltott <strong>Ingyenes üzemmódba</strong>.<p> <p>Fontos tudnivaló, hogy Ingyenes üzemmódban csak korlátozottan érhetőek el az e-kereskedelmi funkciók.<p> <p>A teljes mód használatához licenszkódot kell vásárolni, majd megadni az <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">Üzemmód</a> oldalon.<p>
it: <p>Il periodo di prova di 30 giorni è scaduto. Il tuo store è stato automaticamente cambiato su <strong>Free mode</strong>.<p> <p>Nota: solo il set delle funzioni base eCommerce saranno disponibili nella modalità Free mode.<p> <p>Per potere utilizzare il software nella modalità Full mode, è necessario acquistare la licenza commerciale completa e inserire la chiave di licenza in <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">Modalità licenza</a> page in.<p>
ja: <p>30日間の試用期間が終了し、お使いのCS-Cartは <strong>フリーモード</strong> に変更されました。<p><p>【注意】 フリーモードではCS-Cartの基本機能のみご利用いただけます。<p><p>CS-Cartをフルモードでご利用いただくには、<a href="http://store.cs-cart.jp/cs-cart-jp-2.html">こちら</a> よりライセンスをご購入いただき、<a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">ショップモード</a> ページからライセンス番号を登録してください。<p>
no: <p>Din 30-dagers prøveperiode er over. Butikken din har blitt automatisk byttet til <strong>Gratis modus</strong>.<p> <p>Merk deg at bare helt grunnleggende e-handel funksjoner er tilgjengelig i gratis modus.<p> <p>For å kunne bruke bruke programvaren i Full-modus, må du kjøpe en kommersiell lisens og angi lisensnøkkelen på <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">Lisens modus</a> page in.<p>
ru: <p>30-дневный пробный период истек. Магазин автоматически переведен в <strong>Бесплатный режим</strong>.<p> <p>В Бесплатном режиме функциональность магазина ограничена базовыми инструментами.<p> <p>Для того чтобы использовать магазин в Полном режиме, приобретите лицензию и введите ее ключ на странице <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">Лицензирование</a>.<p>

# Languages
source: Account number
de: <strong>Full Mode</strong> wurde aktiviert. In diesem Modus, sind alle fortgeschrittenen eCommerce Funktionen verfügbar.
hu: <strong>Teljes üzemmód</strong> aktiválva. Ebben az üzemmódban az összes e-kereskedelmi funkció elérhető.
it: <strong>Modalità Full mode</strong> è stata attivata. In questa modalità tutte le funzionalità complete eCommerce sono disponibili.
ja: <strong>フルモード</strong> が有効化され、CS-Cartのすべての機能をご利用いただけるようになりました。
no: <strong>Full modus</strong> har blitt aktivert. I denne modusen er alle de avanserte netthandels-funksjonene tilgjengelige.
ru: <strong>Полный режим</strong> активирован. В этом режиме доступна полная функциональность магазина.

# Languages
source: Account number
de: Der Store wurde <b>geschlossen</b>
hu: Az áruház <strong>bezárva</strong>
it: Store è stato <b>chiuso</b>
ja: ショップを<b>一時的にクローズ</b>しました。
no: Butikken var <b>stengt</b>
ru: Магазин был <b>закрыт</b>

# Languages
source: Account number
de: Gewisse Funktionen sind nicht verfügbar. Keine zeitliche Einschränkung, Lizenznummer ist nicht erforderlich.<br /><br />Dieser Modus kann jederzeit aktiviert werden.<br /><br />
hu: Néhány funkció nem elérhető. Nincs időbeni limit, és licenszkód sem szükséges.<br /><br />Ez az üzemmód bármikor aktiválható.<br /><br />
it: Alcune funzioni non sono disponibili. Nessuna restrizione di tempo implicita, il numero di licenza non è richiesto.<br /><br />Questa modalità può essere attivata in qualsiasi momento<br /><br />
ja: CS-Cartの基本機能を利用期間の制限なく無料でご利用いただけます。<br />「ショップモード」ページにてライセンス番号を登録することによりいつでもフルモードにアップグレードできます。
no: En del funksjoner er ikke tilgjengelige. Ingen tidsbegrensning satt, lisensnummer er ikke nødvendig.<br /><br />Denne modusen kan aktiveres når som helst.<br /><br />
ru: Часть функций недоступна. Данный режим не имеет ограничений по времени использования и не требует ввода лицензии.<br /><br />Этот режим можно активировать в любое время.<br /><br />

# Languages
source: Account number
de: Voller uneingeschränkter Zugang zu allen Funktionen. Tragen Sie eine gültige Lizenznummer ein um zu aktivieren. <br /><br />Dieser Modus kann jederzeit aktiviert werden.<br /><br />
hu: Korlátlan hozzáférés az összes funkcióhoz. Az aktiváláshoz adjon meg érvényes licenszkódot.<br /><br />Bármikor aktiválható.<br /><br />
it: Accesso completo senza restrizioni a tutte le funzioni. Inserisci un numero di licenza valido per attivare. <br /><br />Questa modalità può essere attivata in qualsiasi momento.<br /><br />
ja: CS-Cartの機能をすべて利用できます。
no: Full ubegrenset tilgang til alle funksjoner. Skriv inn en gyldig lisensnummer for å aktivere.<br /><br />Denne modusen kan aktiveres når som helst.<br /><br />
ru: Все функции доступны без ограничений. Для активации требуется ввод номера действующей лицензии.<br /><br />Этот режим можно активировать в любое время.<br /><br />

# Languages
source: Account number
de: Der Store wurde <b>geöffnet</b>
hu: Az áruház <strong>kinyitva</strong>
it: Store è stato <b>aperto</b>
ja: ショップを<b>オープン</b>しました。
no: Butikken ble <b>åpnet</b>
ru: Магазин был <b>открыт</b>

# Languages
source: Account number
de: Kompletter Zugriff auf alle Funtionen während den 30 Tagen der Probezeit, beginnt am Tag der Aktivation. <br /><br />Nach der 30 Tage Probezeit wird dieser Modus nicht mehr verfügbar sein, der the Free Mode wird dann automatisch aktiviert.<br /><br />
hu: Hozzáférés az összes funkcióhoz 30 napig, mely az aktiválástól kezdődik.<br /><br />A 30 napos próba időszakot követően ez az üzemmód elérhetetlen lesz, és automatikusan Ingyenes üzemmódba vált az áruház.<br /><br />
it: Accesso completo a tutte le funzioni durante il periodo di prova di 30 giorni, inizia dal giorno dell'attivazione. .<br /><br />Dopo la scadenza del periodo di prova di 30 gorni, questa modalità non sarà più disponibile e la modalità Free mode sarà attivata automaticamente.<br /><br />
ja: インストールから30日間無料でCS-Cartのすべての機能をお試しいただけます。<br />30日間のトライアル期間内にフルモードへの切り替えが実行されない場合は自動的にフリーモードに切り替わります。<br />なお、ショップモードは「ショップモード」ページにて変更できます。
no: Full tilgang til alle funksjoner i løpet av en 30-dagers prøveperiode, fra tidspunktet for aktivering.<br /><br />Når den 30-dagers prøveperioden er over, vil denne modusen bli utilgjengelige, og gratis-modus aktiveres automatisk.<br /><br />
ru: Все функции доступны на протяжении 30 дней с момента активации. Ввод номера лицензии не требуется.<br /><br />Через 30 дней после активации данный режим станет недоступным, и автоматически активируется Бесплатный режим.<br /><br />

# Languages
source: Account number
de: Die Steuer <b>[tax]</b> wurde auf alle Produkte angewendet.
hu: <b>[tax]</b> adó sikeresen hozzárendelve az összes termékhez.
it: La tassa <b>[tax]</b> è stata applicata a tutti i prodotti
ja: 税金 <b>[tax]</b> がすべての商品に適用されました
no: Momsen <b>[tax]</b> har blitt påført alle produkter
ru: Налог <b>[tax]</b> был применен ко всем товарам

# Languages
source: Account number
de: Die Steuer <b>[tax]</b> wurde von allen Produkten entfernt.
hu: <b>[tax]</b>adó sikeresen eltávolítva az összes termékről.
it: La tassa <b>[tax]</b> è stata rimossa da tutti i prodotti
ja: 税金 <b>[tax]</b> がすべての商品から除外されました
no: Momsen <b>[tax]</b> har blitt fjernet fra alle produkter
ru: Налог <b>[tax]</b> был отменен у всех товаров

# Languages
source: Account number
de: Ihre Änderungen wurden nicht gespeichert.Auf OK klicken um Änderungen zu speichern oder Abbrechen um diese zu ignorieren.
hu: A módosítások nem kerültek mentésre. Nyomja meg az OK gombot a változások elmentéséhez, vagy a Mégse gombot az elvetésükhöz.
it: Le tue modifiche sono state salvate. Cliccare su OK per salvare i cambiamenti o Cancella per ignorarli.
ja: 変更は保存されていません。"OK" をクリックして保存するか "キャンセル" をクリックして変更内容を破棄してください。
no: Dine endringer har ikke blitt lagret. Klikk OK for å lagre endringene eller Avbryt for å forkaste dem.
ru: Ваши изменения не были сохранены. Нажмите OK, чтобы сохранить их, или Отмена, чтобы не сохранять изменения.

# Languages
source: Account number
de: Ihr Return URL ist <b>[return_url]</b>
hu: <p>Az alábbi értékeket állítsa be a Thaiepay kereskedői beállításoknál:</p><p>Return Url: <b>[return_url]</b></p><p>Status: <b>Yes (ez fontos!)</b></p><p>Post Back Url: <b>[postback_url]</b></p><p>Main Parameter: <b>legyen kipipálva a "total"</b> - ez növeli a tranzakciók biztonságát</p><p>Additional Parameter: Ez kötelező a sikeres tranzakciófeldolgozáshoz. Például állítsa be a következőeket <b>name=completed</b> and <b>value=some_secret_word</b>. Másolja ki az alábbi mezők tartalmát: "Additional parameter Name" és "Additional parameter Value".</p>
it: Il tuo URL di ritorno è <b>[return_url]</b>
ja: <p>Please set the following values in the Thaiepay merchant settings:</p><p>Return Url: <b>[return_url]</b></p><p>Status: <b>Yes (it is important!)</b></p><p>Post Back Url: <b>[postback_url]</b></p><p>Main Parameter: <b>"total" must be checked</b> - it will increase the security of transactions</p><p>Additional Parameter: it is obligatory for successful processing of transactions. For example, you can set <b>name=completed</b> and <b>value=some_secret_word</b>. Copy these values to these form fields: "Additional parameter Name" and "Additional parameter Value".</p>
no: <p> Vennligst angi følgende verdier i Thaiepay kjøpmann innstillingene: </ p> Tilbake Url: <b> [return_url] </ b> </ p> Status: <b> Ja (det er viktig) </ b> </ p> Post Tilbake Url:! <b> [postback_url] </ b> </ p> Main Parameter: <b> "total" skal kontrolleres </ b > - det vil øke sikkerheten for transaksjoner </ p> Flere Parameter: Det er obligatorisk for vellykket behandling av transaksjoner. For eksempel kan du sette <b> name = fullført </ b> og <b> verdi = some_secret_word </ b>. Kopier disse verdiene til disse feltene: "Flere parameter Name" og "Flere parameter Value" </ p>.
ru: Возвращаемый URL: <b>[return_url]</b>

# Languages
source: Account number
de: Miniaturen (Thumbnails) werden automatisch von den originalen (grossen) Bilder generiert. Sie können diese aber auch manuell importieren
hu: A kisebb méretű képek automatikusan kerülnek generálásra, de természetesen
it: Le miniature (thumbnails) verranno generate dalle immagini originali (dimensione grande) automaticamente, ma potete anche importarle manualmente
ja: サムネイルはポップアップ用画像から自動的に作成されますが、
no: Miniatyrbilder vil bli opprettet fra detaljerte bilder automatisk, men du kan også
ru: Иконки будут созданы из детальных изображений автоматически, но Вы также можете

# Languages
source: Account number
de: TinyMCE
hu: TinyMCE
it: TinyMCE
ja: TinyMCE
no: TinyMCE
ru: TinyMCE

# Languages
source: Account number
de: Mehr [item] <i class="text-arrow">&rarr;</i>
hu: További [item] <i class="text-arrow">&rarr;</i>
it: Più info [item] <i class="text-arrow">&rarr;</i>
ja: さらに表示 : [item] <i class="text-arrow">&rarr;</i>
no: Mer [item] <i class="text-arrow">&rarr;</i>
ru: Больше [item] <i class="text-arrow">&rarr;</i>

# Languages
source: Account number
de: Mehr<i class="text-arrow">&rarr;</i>
hu: Továbbiak <i class="text-arrow">&rarr;</i>
it: Vedi altri <i class="text-arrow">&rarr;</i>
ja: もっと見る <i class="text-arrow">&rarr;</i>
no: Vis mer <i class="text-arrow">&rarr;</i>
ru: Больше <i class="text-arrow">&rarr;</i>

# Languages
source: Account number
de: Total Web Solutions Pay Page Notice
hu: Total Web Solutions fizetési oldal üzenet
it: Total Web Solutions Pay Page Notice
ja: Total Web Solutions Pay Page Notice
no: Total Web Solutions Betalingsside Varsel
ru: Примечание на странице Total Web Solutions Pay Page

# Languages
source: Account number
de: Zugangs Anleitungen wurden Ihrer E-Mail Adresse gesendet.
hu: A hozzáférési információkat elküldtük az e-mail címére.
it: Istruzioni per l'accesso sono state inviate al tuo indirizzo e-mail.
ja: アクセス手順をお客様のEメールアドレスに送信しました。
no: Tilgangsinstruksjoner ble sendt til din e-postadresse.
ru: Инструкции доступа были отправлены на ваш адрес электронной почты.

# Languages
source: Account number
de: Sie haben Infos über Ihre Bestellungen in unserem Store angefordert.
hu: Ön információt kért a feladott rendelésével kapcsolatban.
it: Hai richiesto informazioni sugli ordini effettuati nel nostro store.
ja: お客様による注文検索の結果は以下の通りです。
no: Du bad om informasjon om ordre du har plassert i butikken vår.
ru: Вы запросили информацию о заказах, сделанных в нашем магазине.

# Languages
source: Account number
de: Um alle Ihre Bestellungen zu visualisieren bitte auf folgenden Link klicken:
hu: Az összes rendelés megtekintéséhez kattintson erre a linkre:
it: Per visualizzare tutti i tuoi ordini, prego cliccare sul seguente link:
ja: すべてのご注文を確認するには以下のリンクをクリックしてください:
no: For å vise alle dine ordre, vennligst følg denne linken:
ru: Чтобы просмотреть все ваши заказы, следуйте по ссылке:

# Languages
source: Account number
de: Um Ihre Bestellung #[order] zu visualisieren bitte diesen Link öffnen:
hu: A #[order] rendelés megtekintéséhez kérjük kattintson a következő linkre:
it: Per visualizzare l'ordine Nr. [order] prego cliccare sul seguente link:
ja: ご注文番号 #[order] の内容を確認するにはこちらのリンクをクリックしてください:
no: For å vise ordre #[order] vennligst åpne denne linken:
ru: Чтобы просмотреть заказ #[order], нажмите на ссылку:

# Languages
source: Account number
de: Transaktion wurde vom Kunden gelöscht
hu: A tranzakciót megszakította a vevő
it: Transazione è stata cancellata dal cliente
ja: 注文手続きはお客様により中止されました。
no: Transaksjonen ble avbrutt av kunden
ru: Транзакция была отменена покупателем

# Languages
source: Account number
de: Transaktion wurde vom Zahlungsanbieter (Payment Processor) abgelehnt oder wurde durch den Kunden abgebrochen.
hu: A tranzakciót visszautasította a feldolgozó, vagy megszakította a vevő
it: Transazione è stata rifiutata dal gestore del pagamento (payment processor) oppure cancellata dal cliente.
ja: 決済は決済代行サービスにおいて拒否されたかお客様によりキャンセルされました
no: Transaksjonen ble avslått av betalingen prosessor eller ble kansellert av kunden
ru: Транзакция была отклонена платежной системой или отменена покупателем

# Languages
source: Account number
de: Sie können mehrere Elemente gleichzeitig verändern. Selektieren Sie die Elemente in der Liste hier unten, haken Sie die Kästchen an für die Felder die Sie editieren wollen und klicken Sie auf die Taste "Selektierte Ändern"
hu: Egyszerre több elem szerkesztése is lehetséges. Jelölje ki a megfelelő elemek előtti jelölőnégyzetet, majd kattintson a Kijelöltek szerkesztése gombra.
it: Puoi modificare diversi elementi contemporaneamente. Seleziona alcuni elementi nella lista qui sotto, spunta le caselle dei campi che desideri modificare e clicca sul tasto "Modifica selezionati".
ja: 複数の商品をまとめて編集できます。 編集したいフィールドをチェックして "選択したデータを編集" ボタンをクリックしてください。
no: Du kan endre flere elementer samtidig. Merk av i boksene som tilsvarer de feltene du vil redigere, og klikk på Endre valgt.
ru: Вы можете редактировать одновременно несколько записей. Выберете записи из списка выше, отметьте галочкой поля, которые нужно отредактировать, и нажмите на кнопку "Редактировать выбранные".

# Languages
source: Account number
de: Datei selektieren oder URL eingeben
hu: Válasszon egy fájlt, vagy adjon meg egy URL-t
it: Seleziona un file o inserisci URL
ja: ファイルまたはURLを選択
no: Velg en fil eller skriv inn en URL
ru: Выбрать файл

# Languages
source: Account number
de: Sie können einen Bereich für den Export selektieren, (sonst werden alle [name] exportiert)
hu: Egyedi lista is választható exportáláshoz (máskülönben minden [name] exportálásra kerül)
it: Puoi selezionare un'intervallo da esportare (altrimenti tutti i [name] saranno esportati)
ja: エクスポートするデータの範囲を指定できます。 (指定しない場合は全[name]がエクスポートされます。)
no: Du kan velge et område å eksportere (ellers vil alle [name] bli eksportert)
ru: Вы можете выбрать ряд товаров для экспорта (иначе все [name] будут экспортированы)

# Languages
source: Account number
de: Achtung! Einige Daten werden während diesem Vorgang nicht kopiert: Die Kategorien die in Filtern eingestellt sind gehen verloren, auch wenn Sie alle Kategorien kopieren. Bitte Kategorien manuell korrigieren.
hu: Figyelem! Néhány adat nem lesz átmásolva: a szűrőknél megadott kategóriák nem lesznek átmásolva, még akkor sem, ha minden kategóriát átmásolja. Kérjük, javítsa a kategóriákat kézzel.
it: Attenzione! Alcuni dati non saranno copiati durante quest'operazione: le categorie impostate in filtri saranno perse anche se copiate tutte le categorie. Prego adatta categorie manualmente.
ja: 【注意】一部のデータはコピーされません: 追加情報に登録されたカテゴリー情報は保持されません。手動で修正してください。
no: OBS! Noen data vil ikke bli kopiert under denne operasjonen: kategoriene satt i produktfiltrene vil gå tapt selv om du kopierer alle kategorier. Vennligst, fiks kategoriene manuelt.
ru: Внимание! Некоторые данные не будут скопированы в ходе этой операции: категории, указанные в фильтрах, будут утеряны, даже если Вы скопируете все категории. Пожалуйста, исправьте это вручную.

# Languages
source: Account number
de: Achtung! Einige Daten werden während diesem Vorgang nicht kopiert: Die Kategorien die in Eigenschaften eingestellt sind gehen verloren, auch wenn Sie alle Kategorien kopieren. Bitte Kategorien manuell korrigieren.
hu: Figyelem! A művelet során nem minden adat lesz átmásolva: a tulajdonságoknál megadott kategóriák elvesznek, akkor is, ha minden kategóriát átmásol. Kérjük, manuálisan javítsa a kategóriákat.
it: Attenzione! Alcuni dati non saranno copiati durante quest'operazione: le categorie impostate in filtri saranno perse anche se copiate tutte le categorie. Prego adattare categorie manualmente.
ja: 【注意】一部のデータはコピーされません: 商品フィルタに登録されたカテゴリー情報は保持されません。手動で修正してください。
no: OBS! Noen data vil ikke bli kopiert under denne operasjonen: kategoriene satt i produktfunksjonene vil gå tapt selv om du kopierer alle kategorier. Vennligst, fiks kategoriene manuelt.
ru: Внимание! Некоторые данные не будут скопированы в ходе этой операции: категории, указанные в характеристиках, будут утеряны, даже если Вы скопируете все категории. Пожалуйста, исправьте это вручную.

# Languages
source: Account number
de: Um Promotions zu teilen, stellen Sie sicher dass die respektiven Produkte auch geteilt sind (Produkte teilen hier unten anhaken)
hu: A promóció megosztása esetén bizonyosodjon meg róla, hogy az érintett termékek is meg vannak osztva (ellenőrizze a Termékek megosztását alul)
it: Per potere condividere le promozioni assicurarsi che anche i rispettivi prodotti sono condivisi (spuntare condividere prodotti qui sotto)
ja: キャンペーンを共有する場合には、関連するすべての商品が共有されていることを確認してから実行してください
no: For å dele kampanjer sørg for at de respektive produktene også er delt (Sjekk Del produkter nedenfor)
ru: Для того, чтобы сделать поощрения общими, пожалуйста, убедитесь в том, что соответствующие товары также сделаны общими (выберите Сделать товары общими ниже)

# Languages
source: Account number
de: Um eine genauere Abschätzung der Versandkosten zu gewährleisten, sind die Produkte in Verpackungen aufgeteilt worden; gemäss Produkt Einstellungen und Konfiguration der Versandmethode. Die folgende Info gilt nur als Referenz
hu: A pontosabb szállítási költség számítás érdekében a termékeket több csomagra osztotta a rendszer, melyek a termék és a szállítási mód beállításakor lettek meghatározva. A következő információ csak tájékoztató jellegű
it: Per assicurare uns stima più precisa dei costi di spedizione, i prodotti sono stati suddivisi in imballaggi secondo le impostazioni dei prodotti e la configurazione del metodo di spedizione. Le informazioni seguenti vogliono essere solo una referenza.
ja: 正式な送料を算出するため、各商品はパッケージ単位に分割されました。以下は参考情報としてご利用ください。
no: For å sikre en mer presis Fraktkostnadsestimering, har produktene blitt delt inn i pakker som definert av produktet innstillingene og leveringsmåte konfigurasjonen. Følgende info er for referanseintegritet bruk kun
ru: Для обеспечения более точного расчета стоимости доставки, товары были разделены по упаковкам, как это задано в настройках товаров и методов доставки. Следующая информация только для справки.

# Languages
source: Account number
de: Versandkosten wurden geändert
hu: A szállítási árak megváltoztak!
it: Costi di spedizione sono stati cambiati
ja: 送料が変更されました
no: Fraktpriser ble endret
ru: Стоимость доставки была изменена

# Languages
source: Account number
de: Ihre Bestellung wird zur Rechnungsadresse geliefert
hu: A rendelés a számlázási címre lesz küldve
it: Ordine sarà spedito all'indirizzo di fatturazione
ja: 商品は請求先住所に配送されます。
no: Ordre vil bli levert til fakturaadressen
ru: Заказ будет доставлен по адресу плательщика
