Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Sind Sie sicher dass Sie diese Seite verlassen wollen?Ihre Änderungen sind nicht gespeichert worden. Klicken Sie auf Ok um fortzufahren, oder auf Abbrechen um bei der aktuellen Seite zu bleiben.
hu: Biztonsan elhagyja az oldalt? A módosítások nincsenek mentve. Kattintson az OK gombra a folytatáshoz, vagy a Mégse gombra, ha maradni szeretne az oldalon.
it: Sei sicuro di volere lasciare questa pagina? Le tue modifiche non sono state salvate. Cliccare su OK per continuare, oppure su Cancella per rimanere sulla pagina attuale.
ja: 変更は保存されていませんがこのページから移動しますか? 移動する場合には "OK" を、移動しない場合は "キャンセル" をクリックしてください。
no: Er du sikker på at du vil forlate denne siden? Dine forandringer er ikke blitt lagret. Klikk på OK for å fortsette, eller Avbryt for å holde på den gjeldende siden.
ru: Вы уверены, что хотите перейти на другую страницу? Ваши изменения не были сохранены. Нажмите OK, чтобы продолжить, или отмена, чтобы остаться на текущей странице.

# Languages
source: Account number
de: Seite wurde erfolgreich gelöscht.
hu: Az oldal sikeresen törölve.
it: La pagina e stata cancellata con successo
ja: ページが削除されました。
no: Siden har blitt slettet.
ru: Страница была успешно удалена.

# Languages
source: Account number
de: Wird geladen... Ihre Anfrage wird bearbeitet, bitte warten.
hu: Betöltés... A kérése feldolgozás alatt áll, kérjük várjon.
it: Caricando... la tua richiesta stà per essere elaborata, prego attendere.
ja: ロード中... 処理が完了するまでしばらくお待ちください。
no: Laster... Din forespørsel blir behandlet, vennligst vent.
ru: Загрузка... ваш запрос выполняется, пожалуйста, подождите.

# Languages
source: Account number
de: Die Anleitung für die Passwort Wiederherstellung wurde an Ihre E-Mail gesendet.
hu: Jelszóvisszállítási információk az e-mail címére elküldve.
it: Istruzioni per il ripristino della password sono state inviate al tuo indirizzo e-mail.
ja: パスワードのリカバリ方法をご登録のEメールアドレスに送信しました。.
no: Passord gjenopprettingsinstruksjoner er sendt til din epost.
ru: Инструкции по восстановлению пароля высланы на ваш адрес электронной почты.

# Languages
source: Account number
de: <b>Note</b>: In order to track your Pay4Later orders with the shopping cart software you have to take these steps:<br /><br />-&nbsp;Log in to Pay4Later BackOffice<br />-&nbsp;Click on the <u>'Settings/Installations'</u> link in the <u>'Quick Links'</u> section.<br />-&nbsp;Set <u>'Return URL (Verified)'</u> setting to:<br /><b>[verified_url]</b><br />-&nbsp;Set <u>'Return URL (Decline)'</u> setting to:<br /><b>[decline_url]</b><br />-&nbsp;Set <u>'Return URL (Refer)'</u> setting to:<br /><b>[refer_url]</b><br />-&nbsp;Set <u>'Return URL (Cancel)'</u> setting to:<br /><b>[cancel_url]</b><br />-&nbsp;Set <u>'CSN URL'</u> setting to:<br /><b>[process_url]</b><br />-&nbsp;Click on the <u>'Save Changes'</u> button<br />
hu: <b>Note</b>: In order to track your Pay4Later orders with the shopping cart software, you have to take these steps:<br /><br />-&nbsp;Log in to Pay4Later BackOffice<br />-&nbsp;Click on the <u>'Settings/Installations'</u> link in the <u>'Quick Links'</u> section.<br />-&nbsp;Set <u>'Return URL (Verified)'</u> setting to:<br /><b>[verified_url]</b><br />-&nbsp;Set <u>'Return URL (Decline)'</u> setting to:<br /><b>[decline_url]</b><br />-&nbsp;Set <u>'Return URL (Refer)'</u> setting to:<br /><b>[refer_url]</b><br />-&nbsp;Set <u>'Return URL (Cancel)'</u> setting to:<br /><b>[cancel_url]</b><br />-&nbsp;Set <u>'CSN URL'</u> setting to:<br /><b>[process_url]</b><br />-&nbsp;Click on the <u>'Save Changes'</u> button<br />
it: <b>Note</b>: In order to track your Pay4Later orders with the shopping cart software you have to take these steps:<br /><br />-&nbsp;Log in to Pay4Later BackOffice<br />-&nbsp;Click on the <u>'Settings/Installations'</u> link in the <u>'Quick Links'</u> section.<br />-&nbsp;Set <u>'Return URL (Verified)'</u> setting to:<br /><b>[verified_url]</b><br />-&nbsp;Set <u>'Return URL (Decline)'</u> setting to:<br /><b>[decline_url]</b><br />-&nbsp;Set <u>'Return URL (Refer)'</u> setting to:<br /><b>[refer_url]</b><br />-&nbsp;Set <u>'Return URL (Cancel)'</u> setting to:<br /><b>[cancel_url]</b><br />-&nbsp;Set <u>'CSN URL'</u> setting to:<br /><b>[process_url]</b><br />-&nbsp;Click on the <u>'Save Changes'</u> button<br />
ja: <b>Note</b>: In order to track your Pay4Later orders with the shopping cart software, you have to take these steps:<br /><br />-&nbsp;Log in to Pay4Later BackOffice<br />-&nbsp;Click on the <u>'Settings/Installations'</u> link in the <u>'Quick Links'</u> section.<br />-&nbsp;Set <u>'Return URL (Verified)'</u> setting to:<br /><b>[verified_url]</b><br />-&nbsp;Set <u>'Return URL (Decline)'</u> setting to:<br /><b>[decline_url]</b><br />-&nbsp;Set <u>'Return URL (Refer)'</u> setting to:<br /><b>[refer_url]</b><br />-&nbsp;Set <u>'Return URL (Cancel)'</u> setting to:<br /><b>[cancel_url]</b><br />-&nbsp;Set <u>'CSN URL'</u> setting to:<br /><b>[process_url]</b><br />-&nbsp;Click on the <u>'Save Changes'</u> button<br />
no: <b>Merk</b>: For å kunne følge dine Pay4Later orderre fra nettbutikken, å du følge disse trinnene:<br /><br />-&nbsp;Logg inn på Pay4Later BackOffice<br />-&nbsp;Klikk på <u>'Settings/Installations'</u> linken i <u>'Quick Links'</u> seksjonen.<br />-&nbsp;Sett <u>'Return URL (Verified)'</u> innstillingen til:<br /><b>[verified_url]</b><br />-&nbsp;Sett <u>'Return URL (Decline)'</u> innstillingen til:<br /><b>[decline_url]</b><br />-&nbsp;Sett <u>'Return URL (Refer)'</u> innstillingen til:<br /><b>[refer_url]</b><br />-&nbsp;Set <u>'Return URL (Cancel)'</u> innstillingen til:<br /><b>[cancel_url]</b><br />-&nbsp;Set <u>'CSN URL'</u> innstillingen til:<br /><b>[process_url]</b><br />-&nbsp;Klikk på <u>'Save Changes'</u> knappen<br />
ru: <b>Внимание</b>: Чтобы отслеживать свои заказы Pay4Later через интернет-магазин, сделайте следующее:<br /><br />-&nbsp;Войдите в Pay4Later BackOffice<br />-&nbsp;Перейдите по ссылке <u>'Settings/Installations'</u> в разделе <u>'Quick Links'</u>.<br />-&nbsp;Установите значение <u>'Return URL (Verified)'</u>:<br /><b>[verified_url]</b><br />-&nbsp;Установите значение <u>'Return URL (Decline)'</u>:<br /><b>[decline_url]</b><br />-&nbsp;Установите значение <u>'Return URL (Refer)'</u>:<br /><b>[refer_url]</b><br />-&nbsp;Установите значение <u>'Return URL (Cancel)'</u>:<br /><b>[cancel_url]</b><br />-&nbsp;Установите значение <u>'CSN URL'</u>:<br /><b>[process_url]</b><br />-&nbsp;Нажмите на кнопку <u>'Save Changes'</u><br />

# Languages
source: Account number
de: <b>Kunden ID -</b> Ihre Kunden ID ist eine Nummer zwischen 0 und 999999999, oder ein gültiges Kunden-Pseudonym in der Form UK12345678CUR. <br> <br /> <b>Warnung fur UNIX-Benutzer:</b><br /> Stellen Sie bitte sicher, dass Sie passende Zugriffsberechtigungen im folgenden Verzeichnis haben: chmod -R 755 .[cart_dir]/payments
hu: <b>Ügyfél azonosító -</b> Az Ön Ügyfél azonosítója - egy kerek szám 0 és 999999999 között, vagy az érvényes Ügyél alias ilyen formában: UK12345678CUR. <br /> Fontos, hogy az alias érzékeny a kis- és nagybetűkre. <br /> <b>Fontos információ UNIX felhasználóknak:</b><br /> Bizonyosodjon meg, hogy elérhetőek a megfelelő engedélyek a következő könyvtárhoz: [cart_dir] (shell command "chmod -R 755").
it: <b>Client ID -</b> Your Client ID, is a number between 0 and 999999999, or a valid Client alias is of the form UK12345678CUR. <br /> The alias name is case sensitive. <br /> <b>Attention for UNIX users:</b><br /> Please make sure you have the appropriate permissions for the following directory: chmod -R 755 .[cart_dir]/payments
ja: <b>Client ID -</b> Your Client ID - a decimal value between 0 and 999999999, or a valid Client alias of the form UK12345678CUR. <br /> Note, the alias is case sensitive. <br /> <b>Important note for UNIX users:</b><br /> Please make sure you have appropriate permissions for the following directory: [cart_dir] (shell command "chmod -R 755").
no: <b> Client ID - </ b> Din klient ID â € "en desimal verdi mellom 0 og 999 999 999, eller en gyldig klient alias av skjemaet UK12345678CUR. <br /> Obs, aliaset er case sensitive. <br /> <b> Viktig for UNIX-brukere: </ b> <br /> Kontroller at du har de nødvendige tillatelser for følgende katalog: [cart_dir] (shell kommando "chmod-R 755") .
ru: <b>ID клиента -</b> ваше ID, номер от 0 до 999999999, либо действительные клентское имя в следующем формате: UK12345678CUR. <br> Имя чувствительно к регистру. <br /> <b>Внимание пользователей UNIX:</b><br /> Пожалуйста, убедитесь, что у Вас следующие права доступа на директорию: chmod -R 755 [cart_dir]

# Languages
source: Account number
de: -&nbsp;Log in to your iDEAL account<br />-&nbsp;Click on the <u>'Security'</u> in the <u>'Profile'</u> section.<br />-&nbsp;Set the option <u>'Notification'</u> to <b>'XML'</b><br />-&nbsp;Set the <u>'Notification URL'</u> to:<br /><b>[return_url]</b><br />-&nbsp;Set the <u>'Secret key'</u>. A Secret key is known only to the seller and iDEAL.
hu: -&nbsp;Log in to your iDEAL account<br />-&nbsp;Click on <u>'Security'</u> in the <u>'Profile'</u> section.<br />-&nbsp;Set the option <u>'Notification'</u> to <b>'XML'</b><br />-&nbsp;Set <u>'Notification URL'</u> to:<br /><b>[return_url]</b><br />-&nbsp;Set <u>'Secret key'</u>. The Secret key is known only to the seller and iDEAL.
it: -&nbsp;Log in to your iDEAL account<br />-&nbsp;Click on the <u>'Security'</u> in the <u>'Profile'</u> section.<br />-&nbsp;Set the option <u>'Notification'</u> to <b>'XML'</b><br />-&nbsp;Set the <u>'Notification URL'</u> to:<br /><b>[return_url]</b><br />-&nbsp;Set the <u>'Secret key'</u>. A Secret key is known only to the seller and iDEAL.
ja: -&nbsp;Log in to your iDEAL account<br />-&nbsp;Click on <u>'Security'</u> in the <u>'Profile'</u> section.<br />-&nbsp;Set the option <u>'Notification'</u> to <b>'XML'</b><br />-&nbsp;Set <u>'Notification URL'</u> to:<br /><b>[return_url]</b><br />-&nbsp;Set <u>'Secret key'</u>. The Secret key is known only to the seller and iDEAL.
no: - Logg deg på iDEAL konto <br /> - Klikk på <u> "Sikkerhet" </ u> i <u> "Profil" </ u> seksjon <br /> -. Set alternativet <u> 'Melding' </ u> for å <b> 'XML' </ b> <br /> - Set <u> "Melding URL '</ u> til: <br /> <b > [return_url] </ b> <br /> -
ru: -&nbsp;Авторизируйте вашу учетную запись iDEAL<br />-&nbsp;Нажмите на <u>'Security'</u> в секции <u>'Profile'</u>.<br />-&nbsp;Установите опцию <u>'Notification'</u> на <b>'XML'</b><br />-&nbsp;Установите <u>'Notification URL'</u> на:<br /><b>[return_url]</b><br />-&nbsp;Установите <u>'Secret key'</u>. Secret key известен только продавцу и iDEAL.<b

# Languages
source: Account number
de: Verzeichnis in dem die Bilder gespeichert sind. <br> Dieses wird benötigt, wenn eine Bilddatei ohne Pfad angegeben wird; dieser muss ein absoluter Pfad sein
hu: Mappa, amely a képeket tartalmazza. Ez az útvonal lesz használva azoknál a képeknél, ahol nincs útvonal meghatározva. Csakis abszolút hivatkozás lehet.
it: Directory dove sono situate le immagini. <br>Questa verrà utilizzata se il nome del file è senza percorso; questo deve essere un percorso assoluto</p>
ja: 画像が保存されているディレクトリの絶対パスを入力してください。この情報はパス情報がない画像情報に適用されます。
no: Katalogen hvor bildene ligger. Dette vil bli brukt hvis bildefilen er angitt uten bane, dette må være en absolutt sti
ru: Директория, где находятся изображения.<br> Она будет использоваться, если файл изображения задан без пути; путь должен быть абсолютным

# Languages
source: Account number
de: Sie können folgende Konto Information für Testzwecke benutzen: <br /> username: <b>gatewaytest</b> <br /> password: <b>GateTest2002</b>
hu: Az alábbi fiókot használhatja tesztelés céljából: <br /> felhasználói név: <strong>gatewaytest</strong> <br /> jelszó: <strong>GateTest2002</strong>
it: You can use the following account information for testing purposes: <br /> username: <b>gatewaytest</b> <br /> password: <b>GateTest2002</b>
ja: You can use the following account information for testing purposes: <br /> username: <b>gatewaytest</b> <br /> password: <b>GateTest2002</b>
no: Du kan bruke følgende kontoinformasjon for testing: <br /> brukernavn: <b> gatewaytest </ b> <br /> passord: <b> GateTest2002 </ b>
ru: Для тестирования вы можете использовать следующую учетную запись: <br /> логин: <b>gatewaytest</b> <br /> пароль: <b>GateTest2002</b>

# Languages
source: Account number
de: Sie haben eine ungültige URL eingegeben
hu: A megadott URL helytelen
it: Hai inserito un indirizzo URL non valido
ja: 無効なURLが入力されました
no: Du har angitt en ugyldig URL
ru: Вы ввели неправильную ссылку

# Languages
source: Account number
de: Artikel wurden erfolgreich hinzugefügt.
hu: Az elemek sikeresen hozzáadva
it: Articoli sono stati aggiunti con successo
ja: アイテムが追加されました。
no: Elementene ble lagt til
ru: Элементы добавлены успешно

# Languages
source: Account number
de: Lightbox
hu: Lightbox
it: Lightbox
ja: Lightbox
no: Lightbox
ru: Lightbox

# Languages
source: Account number
de: Please login into LinkPoint Connect Admin and got to the "Customization" -> "Settings". <br /> Set the following URL in the "Order Submission Form" section: [return_url]<br /> Also please tick off the checkboxes:<br /> - in the 'Confirmation Page ("Thank You" Page URL)' section <b>"URL is a CGI script"</b> checkbox<br /> - in the 'Failure Page ("Sorry" Page URL)' section <b>"URL is a CGI script"</b> checkbox<br />
hu: Please log in to FirstData Connect Admin, open the "Administration" tab, click on the "Connect settings" link.<br /> Set the following URL in the "Order Submission Form" section: [return_url]<br /> Also please select the check boxes:<br /> - in the 'Confirmation Page ("Thank You" Page URL)' section <b>"URL is a CGI script"</b> check box<br /> - in the 'Failure Page ("Sorry" Page URL)' section <b>"URL is a CGI script"</b> check box<br />
it: Please login into LinkPoint Connect Admin and got to the "Customization" -> "Settings". <br /> Set the following URL in the "Order Submission Form" section: [return_url]<br /> Also please tick off the checkboxes:<br /> - in the 'Confirmation Page ("Thank You" Page URL)' section <b>"URL is a CGI script"</b> checkbox<br /> - in the 'Failure Page ("Sorry" Page URL)' section <b>"URL is a CGI script"</b> checkbox<br />
ja: Please log in to FirstData Connect Admin, open the "Administration" tab, click on the "Connect settings" link.<br /> Set the following URL in the "Order Submission Form" section: [return_url]<br /> Also please select the check boxes:<br /> - in the 'Confirmation Page ("Thank You" Page URL)' section <b>"URL is a CGI script"</b> check box<br /> - in the 'Failure Page ("Sorry" Page URL)' section <b>"URL is a CGI script"</b> check box<br />
no: Vennligst Logg inn for å LinkPoint Connect Admin, åpne "Administrasjon"-kategorien, klikk på "Connect settings" link <br /> Still inn følgende URL i "Order Submission Form" delen:. [Return_url] <br /> Også kan du merker: <br /> - i "Confirmation Page (" Takk "Side URL)"-delen <b> "URL er et CGI script" </ b> boksen <br /> - i "Failure Page ("Sorry" Page URL) "-delen <b>" URL er et CGI script "</ b> boksen <br />
ru: Пожалуйста, авторизуйтесь в LinkPoint Connect Admin и зайдите "Customization" -> "Settings".<br /> Введите следующую URL в разделе "Order Submission Form": [return_url]<br /> Также отметьте галочкой следующее:<br /> - опцию <b>"URL is a CGI script"</b> в разделе 'Confirmation Page ("Thank You" Page URL)'<br /> , опцию <b>"URL is a CGI script"</b> в разделе 'Failure Page ("Sorry" Page URL)'<br />

# Languages
source: Account number
de: Text Links
hu: Szöveges linkek
it: Links (collegamenti) di testo
ja: テキストリンク
no: Tekstlinker
ru: Текстовые ссылки

# Languages
source: Account number
de: <h4>Noch nicht als Mitglied registriert?</h4><p>Es ist einfach ein neues Benutzerkonto zu registrieren und dauert weniger als eine Minute.</p>
hu: <h4>Regisztráció?</h4><p>Elkészítem a regisztrációmat 1 perc alatt</p>
it: <h4>Non sei ancora registrato?</h4><p>Creare un nuovo conto è facilissimo e richiede meno di un minuto.</p>
ja: <h4>会員登録がお済みでないお客様</h4><p>会員登録すると2回目以降のお買い物がスムーズになります。</p>
no: <h4>Er du ikke registrert fra før?</h4><p>Å opprette en konto er enkelt og tar mindre enn et minutt.</p>
ru: <h4>Не зарегистрированы?</h4><p>Процесс создания учетной записи очень прост и займёт меньше минуты.</p>

# Languages
source: Account number
de: Dieses Produkt kann nicht Ihrem <br> Warenkorb hinzugefügt werden weil Sie nicht angemeldet sind.
hu: Ez a termék nem adható hozzá a<br>kosárhoz, mert nincs bejelentkezve.
it: Questo prodotto non può essere aggiunto al <br> carrello perchè non sei registrato.
ja: カートに商品を入れるには<br>ログインが必要です。
no: Dette produktet kan ikke legges til <br>handlevognen fordi du ikke er logget inn
ru: Этот товар не может быть добавлен в корзину, так как Вы не авторизованы.

# Languages
source: Account number
de: Logo für <b>Rechnungen</b>
hu: Logó <strong>számlákhoz</strong>
it: Logo per <b>fattura</b>
ja: <b>注文確認書</b>用ロゴ
no: Logo for <b>fakturaer</b>
ru: Логотип для <b>счета-фактуры</b>

# Languages
source: Account number
de: <span style="text-decoration: underline;">Die Felder mit <span class="required-field-mark">*</span> sind obligatorisch</span>
hu: <p class="mandatory-fields">A <span class="required">*</span> csillaggal megjelölt mezők kitöltése kötelező</p>
it: <p class="mandatory-fields">I campi contrassegnati con<span class="required">*</span> sono obbligatori</p>
ja: <p class="mandatory-fields"><span class="required">*</span> は必須項目</p>
no: <p class="mandatory-fields"> Feltene merket med <span class="required">*</span> er obligatorisk</p>
ru: <span style="text-decoration: underline;">Поля, отмеченные <span class="required-field-mark">*</span>, обязательны для заполнения</span>

# Languages
source: Account number
de: Der maximale Wert von Feld "Limit" kann 25 nicht überschreiten wenn Diagramm Typ nicht gleich "Tabelle" ist. Limit dieses Diagrams wurde korrigiert.
hu: A "limit" maximális értéke nem lehet nagyobb, mint 25, kivéve ha a grafikon típusa "Táblázat". A jelenlegi grafikon limitje javítva lett.
it: Valore massimo del campo "limite" non può superare 25 se il tipo di grafico non è "Tabella". Il limite di questo grafico è stato corretto.
ja: チャートのタイプが "表" 以外の場合は"上限" フィールドの最大値は25になります。 "上限" フィールドの値が変更されました。
no: Maksimal verdi av "grensen"-feltet kan ikke overstige 25 mindre diagramtypen er "Table". Begrens av dette diagrammet er korrigert.
ru: Максимальное значение поля "предел" не может превышать 25, если тип графика не "Таблица". Пределы этого графика были автоматически исправлены.

# Languages
source: Account number
de: No response from MoneyBookers has been received yet, please hold on. Although the order might not be created in the store as long last, it is highly probable that it has been successfully created and processed by MoneyBookers. Please contact the store staff and tell them the order ID as provided by MoneyBookers
hu: Még nem érkezett válasz a Skrill-től, kérjük várjon. Habár az áruházban nem jön létre a rendelés, amíg a válasz nem érkezik meg, nagy esélye van, hogy a Skrill rendszerében sikeresen létre lett hozva és fel lett dolgozva a rendelés. Kérjük, vegye fel a kapcsolatot az áruház alkalmazottaival és adja meg nekik a Skrill-től kapott rendelés azonosítót
it: No response from MoneyBookers has been received yet, please hold on. Although the order might not be created in the store as long last, it is highly probable that it has been successfully created and processed by MoneyBookers. Please contact the store staff and tell them the order ID as provided by MoneyBookers
ja: No response from Skrill has been received yet, please hold on. Although the order might not be created in the store as long last, it is highly probable that it has been successfully created and processed by Skrill. Please contact the store staff and tell them the order ID as provided by Skrill
no: Ingen respons fra Skrill er mottatt ennå, vennligst vent. Selv om ordren ikke kan bli opprettet i butikken, er det overveiende sannsynlig at den har blitt opprettet og behandlet av Skrill. Ta kontakt med nettbutikken og fortell dem om ordre-ID-en som ble gitt av Skrill
ru: Ответ от Skrill не был получен, пожалуйста, ждите. Хотя заказ может быть еще не создан в магазине, он с большой вероятностью был создан и оформлен на Skrill. Пожалуйста, обратитесь к администрации магазина и сообщите им номер заказа, предоставленный на Skrill
