Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Das Layout das dieses Template (Theme) verwendet is als default eingestellt. Bitte verwenden Sie ein anderes Layout als default.
hu: Az elrendezés, mely ezt az arculatot használja alapértelmezett. Kérjük válasszon ki egy másik elrendezést alapértelmezettnek.
it: Il layout che utilizza questo template (theme) è impostato come default. Prego imposta un altro layout come default.
ja: このテーマで利用しているレイアウトはデフォルトレイアウトに指定されています。テーマを削除するためには他のレイアウトをセットする必要があります。
no: Layouten som bruker denne malen er satt som standard. Vennligst angi en annen layout som standard.
ru: Макет, используемый этой темой, установлен как основной. Установите другой макет в качестве основного перед удалением.

# Languages
source: Account number
de: Der Webshop läuft im <b>DEMO</b> Modus. Diese Funktion ist deaktiviert.
hu: Az áruház <b>DEMÓ</b> módban működik és ez a funkció ki van kapcsolva.
it: Lo store è in modalita <b>DEMO</b> e questa funzionalita è disabilitata.
ja: 現在 <b>デモ</b> モードで動作しているためこの機能はご利用いただけません。
no: Handlevognen arbeider i <b>DEMO< b>-modus, og denne funksjonen er deaktivert.
ru: Магазин работает в <b>демонстрационном</b> режиме и эта функция отключена

# Languages
source: Account number
de: Firma kann nicht leer sein
hu: A cégnév nem lehet üres
it: Nome ditta non può essere vuoto
ja: 会社名は入力必須項目です
no: Firmanavn kan ikke være tomt
ru: Название компании не может быть пустым

# Languages
source: Account number
de: Kann die hochgeladene Datei nicht öffnen
hu: A feltöltött fájlt nem lehet megnyitni
it: Non è possibile aprire il file inviato
ja: アップロードしたファイルが開けません
no: Kan ikke åpne opplastet fil
ru: Не могу открыть загруженный файл

# Languages
source: Account number
de: Kann die hochgeladene Datei nicht lesen
hu: A feltöltött fájl nem olvasható
it: Non è possibile leggere il file inviato
ja: アップロードしたファイルが読み取れません
no: Kan ikke lese opplastet fil
ru: Не могу прочитать загруженный файл

# Languages
source: Account number
de: Keine Felder für den Export ausgewählt
hu: Nincsenek exportálásra kijelölt mezők
it: Nessun campo selezionato per l'esportazione
ja: エクスポートするフィールドが選択されていません
no: Ingen felt valgt for eksport
ru: Поля для экспорта не выбраны

# Languages
source: Account number
de: Datei ist nicht vorhanden!
hu: A fájl nem létezik
it: File non esiste
ja: ファイルが存在しません
no: Fil finnes ikke
ru: Файл не существует

# Languages
source: Account number
de: Ihre CSV Datei hat eine falsche Datenformatierung (falscher Begrenzer "delimiter", fehlende Felder, usw.) in den folgenden Zeilen: <b>[lines]</b>
hu: Hibás CSV fájl formázás (hibás elválasztó, hibás/hiányzó mezők, stb...) az alábbi sorokban: <strong>[lines]</strong>
it: La formattazione dati del vostro file CSV non è corretta (delimitatore sbagliato, campi mancanti, ecc.) nelle seguenti righe: <b>[lines]</b>
ja: CSVファイルの<b>[lines]</b>行目におけるフォーマットが正しくありません。 (不正な区切り文字、フィールドの欠落など)
no: CSV-filen har feil dataformatering (feil skilletegn, savnede/manglende felt, osv.) på følgende linjer: <b>[lines]</b>
ru: Некорректная информация в CSV файле (некорректный разделитель, пропущены поля и т.п.) в строках: <b>[lines]</b>

# Languages
source: Account number
de: Der Begrenzer (delimiter) ist anders als Ihre Selektion
hu: A CSV fájl elválasztója különbözik a kiválasztottól
it: Il delimitatore nel file CSV è diverso da quello da voi selezionato
ja: CSVファイル内の区切り文字が指定したものと異なります
no: Skilletegnet i CSV-filen er forskjellig fra den du har valgt
ru: Разделитель в CSV файле не тот, который Вы выбрали.

# Languages
source: Account number
de: Multi-Sprachen Zeilen Aufzählung stimmt nicht überein: verschiedene Anzahl Zeilen für verschiedene Sprachen sind vorhanden.
hu: Többnyelvű sorszám eltérés: különböző nyelvekhez különböző mennyiségű sor lett megadva.
it: Conteggio riga multi-lingua non corrisponde: numero di righe differenti per differenti lingue sono presenti.
ja: 各言語でインポートするデータ数が一致しません。
no: Multi-språk linjetellings feil: forskjellige antall linjer for ulike språk som følger med.
ru: Число импортируемых строк разное для разных языков.

# Languages
source: Account number
de: Die folgenden Felder sind erforderlich und können nicht vom Layout entfernt werden:
hu: A következő mezők kötelezőek és nem lehet eltávolítani őket az elrendezésből:
it: I seguenti campi sono obbligatori e non possono essere rimossi dal layout:
ja: 次のフィールドは必須フィールドのためレイアウトから削除できません:
no: Følgende felt er obligatoriske og kan ikke fjernes fra layoutet:
ru: Данные поля обязательны и не могут быть удалены:

# Languages
source: Account number
de: Es wurden keine Daten exportiert
hu: Nincs exportált adat
it: Nessun dato è stato esportato
ja: データはエクスポートされませんでした
no: Ingen data eksportert
ru: Данные не экспортированы

# Languages
source: Account number
de: Keine Datei hochgeladen
hu: Nincs feltöltött fájl
it: Nessun file è stato caricato (inviato)
ja: ファイルはアップロードされませんでした
no: Ingen fil lastet opp
ru: Файл не загружен

# Languages
source: Account number
de: Muster (Pattern) Definition nicht gültig: alternativer Schlüssel (key) nicht vorhanden
hu: Hibás minta meghatározás: alternatív kulcs hiányzik
it: Definizione dello schema (pattern) non valido: chiave alternativa mancante
ja: 無効なパターン定義: 代替キーが見つかりません
no: Ugyldig strukturdefinisjon: alternativ nøkkel mangler
ru: Неправильное формирование рисунка: альтернативный ключ пропущен

# Languages
source: Account number
de: Muster (Pattern) Definition nicht gültig: Tabellen Referenzen nicht vorhanden
hu: Helytelen minta definíció: hiányzó tábla referenciák
it: Definizione dello schema (pattern) non valido: referenze tabella mancanti
ja: 無効なパターン定義: テーブルリファレンスが見つかりません
no: Ugyldig strukturdefinisjon: manglende tabellreferanser
ru: Неправильное формирование рисунка: таблица ссылок пропущена

# Languages
source: Account number
de: Die importierte Datei entspricht nicht dem selektierten Muster (Pattern)
hu: Az importált fájl nem egyezik meg a kiválasztott mintával
it: Il tuo file da importare non corrisponde allo schema (pattern) selezionato
ja: インポートファイルと指定したインポート対象データの形式が異なります。
no: Din fil for import samsvarer ikke med valgte struktur
ru: Ваш файл не походит к выбранному образцу

# Languages
source: Account number
de: Muster (Pattern) nicht gefunden
hu: Minta nem található
it: Schema (pattern) non trovato
ja: パターンが見つかりません
no: Struktur ikke funnet
ru: Образец не найден

# Languages
source: Account number
de: Ihre importierte Datei MUSS die folgenden Felder:<b>[fields]</b> enthalten
hu: Az import fájlnak tartalmaznia kell a következő mezőket: <b>[fields]</b>
it: Il tuo file da importare DEVE contenere i seguenti campi:<b>[fields]</b>
ja: インポートファイルには次のフィールドが含まれている必要があります: <b>[fields]</b>
no: Din fil for import MÅ ha følgende felt: <b>[fields]</b>
ru: Импортируемый файл должен содержать поля: <b>[fields]</b>

# Languages
source: Account number
de: Fehler bei der Hash-Erzeugung. Wählen Sie bitte eine andere Zahlungsmethode.
hu: Hiba a hash generáláskor. Kérjük, válasszon másik fizetési módot.
it: Errore nella generazione "hash". Prego scegliere un' altro metodo di pagamento.
ja: ハッシュの生成に失敗しました。 他の支払方法を選択してください。
no: Feil i hash generering. Velg en annen betalingsmåte.
ru: Ошибка в генерировании hash. Пожалуйста выберите другой метод оплаты.

# Languages
source: Account number
de: Bitte Verzeichnis für Bilder im Store Root Verzeichnis bestimmen. Setzten Sie die Bilder die Sie importieren wollen in dieses Verzeichnis.
hu: Kérjük, adja meg a képek mappáját a gyökérkönyvtáron belül. Az importálandó képeket tegye ebbe a mappába.
it: Prego specificare la directory per le immagini all'interno della directory root dello store. Inserire le immagini da importare in questa directory.
ja: ショップがインストールされたディレクトリの直下にある画像ディレクトリを指定してください。また、インポートする画像をこのディレクトリにアップロードしてください。
no: Vennligst oppgi bildekatalogen i butikkens rotkatalog. Velg å importere bildene til denne katalogen.
ru: Укажите директорию с импортируемыми изображениями внутри корневой директории магазина.

# Languages
source: Account number
de: Das Bildformat <b>[format]</b> wird nicht von der GD library unterstützt, die auf Ihrem Server installiert wurde. Die Miniaturansicht kann nicht erstellt werden.
hu: A(z) <b>[format]</b> képformátumot nem támogatja a szerveren telepített GD könyvtár. A bélyegkép nem lett létrehozva.
it: Formato immagine <b>[format]</b> non è supportato dalla libreria GD installata sul vostro server. La miniatura (thumbnail) non è stata generata.
ja: 画像形式 <b>[format]</b> はサーバーにインストールされているGDライブラリではサポートされていません。 サムネイルは生成されませんでした。
no: Bildeformatet <b>[format]</b> støttes ikke av GD biblioteket installert på serveren din. Miniatyrbilde ble ikke opprettet.
ru: Формат изображения <b>[format]</b> не поддерживается GD библиотекой, установленной на вашем сервере. Иконка не была создана.

# Languages
source: Account number
de: Benutzername oder Passwort sind falsch. Versuchen Sie es erneut.
hu: A felhasználónév, vagy a jelszó nem megfelelő!
it: Nome utente o la password da voi introdotti sono errati, prego riprovare
ja: ユーザー名もしくはパスワードが正しくありません。もう一度入力してください。
no: Brukernavnet eller passordet du har tastet inn er ugyldig. Vennligst prøv igjen.
ru: Вы ввели неверный логин или пароль. Пожалуйста, попробуйте еще раз.

# Languages
source: Account number
de: Folgende E-Mail-Adressen sind ungültig: <b>[emails]</b>
hu: Az alábbi e-mail címek helytelenek: <b>[emails]</b>
it: I seguenti indirizzi e-mail non sono validi: <b>[emails]</b>
ja: 以下のEメールアドレスは無効です: <b>[emails]</b>
no: Følgende e-postadresser er ugyldige: <b>[emails]</b>
ru: Следующие e-mail адреса неверны: <b>[emails]</b>

# Languages
source: Account number
de: Der angegebene Sprachcode ([code]) existiert bereits. Bitte einen anderen passenden Code eingeben.
hu: A megadott nyelvi kód ([code]) már létezik
it: Il codice lingua specificato ([code]) esiste già. Prego inserire un'altro codice appropriato.
ja: 指定された言語コード ([code]) はすでに存在しています
no: Språkkoden ([code]) finnes allerede. Vennligst skriv inn en annen egnet kode.
ru: Данный код языка ([code]) уже существует

# Languages
source: Account number
de: Der eingegebene Benutzername stimmt nicht mit dem Konto in unserem Laden überein. Überprüfen Sie ob Sie den Benutzername für Ihr Konto korrekt eingegeben haben und versuchen Sie es erneut.
hu: Ilyen e-mail cím nem szerepel az adatbázisunkban!
it: Il nome utente specificato non esiste, riprovare
ja: 入力したユーザー名 / Eメールアドレス は存在しません。 確認の上もう一度入力してください。
no: Brukernavnet du har skrevet inn passer ikke til noen konto i butikken vår. Kontroller at du har tastet inn riktig brukernavn og prøv igjen.
ru: Пользователь с таким логином не зарегистрирован в нашей базе данных. Пожалуйста, проверьте введенные данные.

# Languages
source: Account number
de: Nachricht konnte nicht gesendet werden.<br>Mailer Error</br>
hu: Az üzenetet elküldése sikertelen.<br />Üzenetküldő hiba:
it: Il messaggio non ha potuto essere inviato.<br>Mailer Error:
ja: メッセージは送信されませんでした。<br />メーラーエラー:
no: Meldingen kunne ikke sendes <br />Mailer Feil.:
ru: Сообщение не может быть отправлено.<br>Ошибка:

# Languages
source: Account number
de: Sie müssen sich zuerst anmelden bevor Sie diesen Bereich betreten können.
hu: Az oldal megtekintéséhez bejelentkezés szükséges!
it: Dovete effettuare il login per accedere a questa pagina!
ja: ご指定のエリアにアクセスするにはログインが必要です。
no: Du må logge deg inn før du kan få tilgang til denne ressursen!
ru: Для доступа к этому ресурсу необходима авторизация!

# Languages
source: Account number
de: Schlüssel-Wert leere Tabelle
hu: Üres tábla kulcs érték
it: Valore chiave tabella vuoto
ja: 削除に必要なキー情報が空です
no: Tom tabell nøkkelverdi
ru: Пусто значение ключа таблицы

# Languages
source: Account number
de: Aktivieren
hu: Engedélyezés
it: Attivare
ja: 有効
no: Aktiver
ru: Вкл.

# Languages
source: Account number
de: Aktiviert
hu: Engedélyezve
it: Abilitato
ja: 有効
no: Aktivert
ru: Включен

# Languages
source: Account number
de: CDN aktivieren
hu: CDN engedélyezése
it: Abilita CDN
ja: CDNを有効化する
no: Aktiver CDN
ru: Включить CDN

# Languages
source: Account number
de: Aktivieren für
hu: Engedélyezés ehhez
it: Attiva per
ja: 次の場合は有効
no: Aktiver for
ru: Включить для

# Languages
source: Account number
de: Block aktivieren/deaktivieren
hu: Blokk aktiválása/inaktiválása
it: Attiva/Disattiva blocco
ja: ブロックの有効化/無効化
no: Aktiver/Deaktiver blokk
ru: Вкл./Выкл.

# Languages
source: Account number
de: Container aktivieren/deaktivieren
hu: Tároló Bekapcsolása/Kikapcsolása
it: Attivare/Disattivare contenitore
ja: コンテナの有効化/無効化
no: Aktiver/Deaktiver Container
ru: Вкл./Выкл.

# Languages
source: Account number
de: Raster aktivieren/deaktivieren
hu: Rács engedélyezése/letiltása
it: Attivare/Disattivare griglia
ja: グリッドの有効化/無効化
no: Aktiver/Deaktiver Grid
ru: Вкл./Выкл.

# Languages
source: Account number
de: Quick View aktivieren
hu: Villámnézet bekapcsolása
it: Attivare Quick View (visualizzazione veloce)
ja: クイックビューの有効化
no: Aktiver hurtigvisning
ru: Включить быстрый просмотр

# Languages
source: Account number
de: Verschlüsselung (encryption)
hu: Titkosítás
it: Codifica (encryption)
ja: 暗号化
no: Kryptering
ru: Шифрование

# Languages
source: Account number
de: Verschlüsselungs Key (encryption key)
hu: Titkosítási Kulcs
it: Chiave di codifica (encryption key)
ja: 暗号化キー
no: Krypteringsnøkkel
ru: Ключ шифрования

# Languages
source: Account number
de: Enddatum
hu: Befejező dátum
it: Data finale
ja: 終了日
no: Sluttdato
ru: Дата окончания

# Languages
source: Account number
de: Englisch
hu: Angol
it: Inglese
ja: 英語
no: Engelsk
ru: Английский

# Languages
source: Account number
de: Code eingeben
hu: Kód beírása
it: Inserisci codice
ja: コードを入力
no: Tast inn kode
ru: Ввести код

# Languages
source: Account number
de: Daten eingeben
hu: Adat megadása
it: Inserire dati
ja: データを入力してください
no: Skriv inn data
ru: Введите данные

# Languages
source: Account number
de: Ihre E-Mail eingeben
hu: Írja be e-mail címét
it: Inserisci tuo e-mail
ja: Eメールアドレスを入力
no: Skriv inn e-postadresse
ru: Ваш e-mail

# Languages
source: Account number
de: Einen neuen Sprachcode eingeben
hu: Nyelvi kód megadása
it: Inserire un nuovo codice lingua
ja: 新しい言語コードを入力してください
no: Skriv inn en ny landskode
ru: Введите новый код языка

# Languages
source: Account number
de: Andere eingeben
hu: Egyéb megadása
it: Inserisci altro
ja: 追加登録
no: Angi annet
ru: Ввести другое

# Languages
source: Account number
de: Geben Sie Ihren Preis ein
hu: Ár megadása
it: Inserisci il tuo prezzo
ja: 価格を入力
no: Skriv inn din pris
ru: Введите вашу цену

# Languages
source: Account number
de: Entität
hu: Entitás
it: Entità
ja: エンティティ
no: Foretak
ru: Entity

# Languages
source: Account number
de: Eingangs Seite
hu: Globális belépési oldal
it: Pagina iniziale
ja: 居住国によるショップ振り分けウィンドウの表示
no: Inngangsside
ru: Страница входа

# Languages
source: Account number
de: Eingangs Punkt
hu: Belépési pont
it: Punto d'entrata
ja: 開始ページ
no: Inngangspunkt
ru: Точка входа

# Languages
source: Account number
de: Briefumschlag
hu: Boríték
it: Busta
ja: Envelope
no: Konvolutt
ru: Конверт

# Languages
source: Account number
de: Hauptfenster
hu: Fő ablak
it: Finestra principale
ja: メインウィンドウ
no: Hovedvindu
ru: Main window

# Languages
source: Account number
de: Popup Fenster
hu: Felugró
it: Finestra popup
ja: ポップアップ
no: Popup
ru: Popup

# Languages
source: Account number
de: Fehler
hu: Hiba!
it: Errore
ja: エラー
no: Feil
ru: Ошибка

# Languages
source: Account number
de: Fehlercode
hu: Hiba!
it: Codice errore
ja: エラーコード
no: Feilkode
ru: Код ошибки

# Languages
source: Account number
de: Fehlername
hu: Hiba neve
it: Nome errore
ja: エラー名
no: Feil-navn
ru: Название ошибки

# Languages
source: Account number
de: Ihr Konto ist deaktiviert. Bitte den Shop Administrator kontaktieren
hu: A fiókja inaktiválva van. Kérjük, vegye fel a kapcsolatot az áruház adminisztrátorával.
it: Il tuo conto è disabilitato. Prego contattare l'amministratore dello shop.
ja: お客様のアカウントは無効です。 ショップ管理者までお問い合わせください。
no: Kontoen er deaktivert. Vennligst ta kontakt med butikkadministrasjonen.
ru: Ваша учетная запись закрыта. Пожалуйста, свяжитесь с администрацией магазина.

# Languages
source: Account number
de: Administrator Konto wurde nicht erstellt. Die E-mail Adresse gehört einem anderen Benutzer. Sie können den Administrator für diesen Benutzer manuell hinzufügen.
hu: Az adminisztrátori fiók nem készült el. Az e-mail cím más felhasználóhoz tartozik. Manuálisan hozzá lehet adni adminisztrátorokat ehhez a céghez.
it: Conto amministratore non è stato creato. L'indirizzo email appartiene a un'altro utente. Puoi aggiungere l'amministratore per questo vendor manualmente.
ja: 入力したEメールアドレスは他のユーザーが既に使用しているため管理者用アカウントは作成されませんでした。手動でこの会社向けの管理者用アカウントを作成してください。
no: Administrator-kontoen ble ikke opprettet. Epost-adressen tilhører en annen bruker. Du kan legge til administratoren for dette firmaet manuelt.
ru: Учетная запись администратора не была создана. Данный адрес электронной почты используется другим пользователем. Вы можете создать учетную запись администратора для этой компании вручную.

# Languages
source: Account number
de: Oops, etwas hat nicht funktioniert ([error]). Bitte versuchen Sie es nochmals.
hu: Ajjaj. Hiba történt ([error]). Kérjük próbálkozzon újra.
it: Oops, qualcosa non ha funzionato ([error]). Prego riprovare.
ja: AJAXエラーが発生しました ([error])。もう一度処理を実行してください。
no: Oops, noe gikk galt ([error]). Vennligst prøv igjen.
ru: Ой, произошла ошибка ([error]). Пожалуйста, попробуйте еще раз.

# Languages
source: Account number
de: Rapport bearbeiten
hu: Jelentés szerkesztése
it: Modifica rapporto
ja: レポートの編集
no: Redigerer rapport
ru: Редактирование отчета

# Languages
source: Account number
de: Versandmethoden bearbeiten
hu: Szállítási mód szerkesztése
it: Modifica metodo di spedizione
ja: 配送方法の編集
no: Redigerer fraktmetode
ru: Редактирование метода доставки

# Languages
source: Account number
de: Sitemap Sektion bearbeiten
hu: Oldaltérkép szekció szerkesztése
it: Modifica sezione sitemap
ja: サイトマップのセクションの編集
no: Rediger sidekart seksjon
ru: Редактирование раздела карты сайта

# Languages
source: Account number
de: Status bearbeiten
hu: Státusz szerkesztése
it: Modifica status
ja: ステータスの編集
no: Redigerer status
ru: Редактирование статуса

# Languages
source: Account number
de: Tab (Registerkarte)bearbeiten
hu: Szerkesztő fül
it: Modifica TAB (linguetta)
ja: タブの編集
no: Rediger tab
ru: Редактирование вкладки

# Languages
source: Account number
de: Steuern bearbeiten
hu: Adó szerkesztése
it: Modifica tassa
ja: 税金の編集
no: Redigerer skatt
ru: Редактирование налога

# Languages
source: Account number
de: Store bearbeiten
hu: Áruház szerkesztése
it: Modifica store
ja: ショップの編集
no: Rediger butikk
ru: Редактирование магазина

# Languages
source: Account number
de: Typ der Ausgabe
hu: Kiadás típusa
it: Tipo di edizione
ja: エディションの種類
ru: Редактирование типа

# Languages
source: Account number
de: Dateien bearbeiten
hu: Fájlok szerkesztése
it: Modifica files
ja: ファイルの編集
no: Rediger filer
ru: Редактировать файлы

# Languages
source: Account number
de: Layout bearbeiten
hu: Elrendezés szerkesztése
it: Modifica layout
ja: レイアウトの編集
no: Rediger layout
ru: Редактировать макет

# Languages
source: Account number
de: Bestellung bearbeiten
hu: Rendelés szerkesztése
it: Modifica ordine
ja: 注文内容を編集
no: Rediger ordre
ru: Редактировать заказ

# Languages
source: Account number
de: Produkte bearbeiten
hu: Termékek a kosárban
it: Modifica prodotti
ja: カートの中身を編集
no: Rediger produkter
ru: Редактировать товары

# Languages
source: Account number
de: Profil bearbeiten
hu: Profil szerkesztése
it: Modifica profilo
ja: 会員情報の編集
no: Rediger profil
ru: Редактировать настройки профиля

# Languages
source: Account number
de: Email, Passwort, Versand/Rechnungs Infos und weitere Profil Einstellungen ändern.
hu: E-mail, jelszó, szállítási/számlázási információk és egyéb profil adatok megváltoztatása
it: Cambia email, password, informazione di spedizione/fatturazione e altre impostazioni del profilo
ja: Eメール、パスワード、配送・請求先情報やその他の会員情報の変更
no: Endre e-post, passord, leveringsadresse / faktureringsadresse, og andre profilinnstillinger
ru: Изменить email, пароль, адрес доставки, оплаты и другие данные профиля

# Languages
source: Account number
de: Bericht bearbeiten
hu: Jelentés szerkesztése
it: Modifica rapporto
ja: レポートを編集
no: Rediger rapport
ru: Редактировать отчет

# Languages
source: Account number
de: Selektierte bearbeiten
hu: Kijelöltek szerkesztése
it: Modifica selezionati
ja: 選択したデータを編集
no: Rediger valgte
ru: Редактировать выбранные

# Languages
source: Account number
de: Sie können jetzt das gekaufte Produkt herunterladen.
hu: A megvásárolt termékek mostantól letölthetőek.
it: Ora puoi scaricare i prodotti acquistati.
ja: お買い上げ商品をダウンロードいただけるようになりました。
no: Nå kan du laste ned de kjøpte produktene.
ru: Теперь Вы можете скачать оплаченный товар

# Languages
source: Account number
de: Zugriff auf elektronisch versendbare (downloads) Produkte bewilligt.
hu: Elektronikus tartalomhoz való hozzáférés engedélyezve
it: Accesso ai prodotti distribuiti in modo digitale è garantito
ja: 商品をダウンロードいただけます
no: Tilgang til elektronisk distribuerte produkter er innvilget
ru: Доступ к электронным товарам предоставлен

# Languages
source: Account number
de: Versand von herunterladbaren (downloads) Produkten aktivieren
hu: Szállítási mód engedélyezése letölthető termékek számára
it: Abilita spedizione fisica per prodotti scaricabili (downloads)
ja: ダウンロード商品でも配送可能にする
no: Aktiver frakt for nedlastbare produkter
ru: Рассчитать стоимость доставки для электронного товара как для обычного

# Languages
source: Account number
de: E-Mail
hu: E-mail
it: E-mail
ja: Eメール
no: E-post
ru: E-mail

# Languages
source: Account number
de: E-mail Adressen
hu: E-mailek
it: Indirizzi e-mail
ja: Eメール
no: E-poster
ru: E-mail

# Languages
source: Account number
de: E-mail Adresse
hu: E-mail cím
it: Indirizzo e-mail
ja: Eメールアドレス
no: E-postadresse
ru: E-mail адрес

# Languages
source: Account number
de: E-mail Kopfzeile
hu: E-mail tartalom
it: Intestazione e-mail
ja: Eメールの冒頭文
no: E-post topptekst
ru: Заголовок E-mail

# Languages
source: Account number
de: Betreff in E-mail
hu: E-mail tárgy
it: Soggetto della e-mail
ja: Eメールの件名
no: E-post emne
ru: Тема E-mail

# Languages
source: Account number
de: Leer
hu: Üres
it: Vuoto
ja: 条件なし
no: Tom
ru: Пусто

# Languages
source: Account number
de: Filter bearbeiten
hu: Szűrő szerkesztése
it: Modifica filtro
ja: フィルタの編集
no: Redigerer filter
ru: Редактирование фильтра

# Languages
source: Account number
de: Ordner bearbeiten
hu: Mappa szerkesztése
it: Modifica cartella
ja: フォルダの編集
no: Rediger mappe
ru: Редактирование папки

# Languages
source: Account number
de: Raster bearbeiten
hu: Rács szerkesztése
it: Modifica griglia
ja: グリッドの編集
no: Rediger grid
ru: Редактирование секции

# Languages
source: Account number
de: Gruppe bearbeiten
hu: Csoport szerkesztés
it: Modifica gruppo
ja: グループの編集
no: Redigerer gruppe
ru: Редактирование группы

# Languages
source: Account number
de: Artikel bearbeiten
hu: Elem szerkesztése
it: Modifica articolo
ja: アイテムの編集
no: Redigerer element
ru: Редактирование элемента

# Languages
source: Account number
de: Sprache bearbeiten
hu: Nyelv szerkesztése
it: Modifica lingua
ja: 言語の編集
no: Rediger språk
ru: Редактирование языка

# Languages
source: Account number
de: Layout bearbeiten
hu: Elrendezés szerkesztése
it: Modifica layout
ja: レイアウトの編集
no: Rediger layout
ru: Редактирование макета

# Languages
source: Account number
de: Link bearbeiten
hu: Link szerkesztése
it: Modifica link
ja: リンクの編集
no: Redigerer link
ru: Редактирование ссылки

# Languages
source: Account number
de: Localization bearbeiten
hu: Lokalizáció szerkesztése
it: Modifica localizzazione (localization)
ja: ページ情報の編集
no: Redigerer lokalisering
ru: Редактирование локализации

# Languages
source: Account number
de: Location bearbeiten
hu: Hely szerkesztése
it: Modifica ubicazione
ja: ロケーションの編集
no: Redigerer beliggenhet
ru: Редактирование пункта назначения
