Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Russisch
hu: Orosz
it: Russo
ja: Russian
no: Russisk
ru: Русский

# Languages
source: Account number
de: Ausgabedatum
hu: Megjelenés ideje
it: Data d'emissione
ja: 公開日時
no: Lanseringsdato
ru: Дата выпуска

# Languages
source: Account number
de: Meine Daten merken
hu: Emlékezz rám
it: Ricorda miei dati d'accesso
ja: ログイン情報を記憶
no: Husk meg
ru: Запомнить

# Languages
source: Account number
de: Löschen
hu: Eltávolítás
it: Rimuovi
ja: 削除
no: Fjern
ru: Удалить

# Languages
source: Account number
de: Backup Dateien löschen
hu: Biztonsági mentés törlése
it: Elimina files di backup
ja: バックアップファイルの削除
no: Fjern backupfiler
ru: Удалить резервные файлы

# Languages
source: Account number
de: Kreditkarte Info löschen
hu: CC info eltávolítása
it: Elimina informazioni carta di credito
ja: クレジットカード情報の削除
no: Fjern CC info
ru: Удалить CC информацию

# Languages
source: Account number
de: Dieses Element löschen
hu: Ezen elem eltávolítása
it: Cancella questo elemento
ja: 削除
no: Fjern dette elementet
ru: Удалить эту запись

# Languages
source: Account number
de: Umbenennen
hu: Átnevezés
it: Rinomina
ja: 名前変更
no: Gi nytt navn
ru: Переименовать

# Languages
source: Account number
de: Bestellung bezahlen
hu: Rendelés kifizetése
it: Paga di nuovo ordine
ja: お支払い
no: Betal ordre
ru: Оплатить заказ

# Languages
source: Account number
de: Bericht
hu: Jelentés
it: Rapporto
ja: レポート
no: Rapport
ru: Отчет

# Languages
source: Account number
de: Berichte
hu: Jelentések
it: Rapporti
ja: 販売レポート
no: Rapporter
ru: Отчеты

# Languages
source: Account number
de: Total
hu: Összesen
it: Totale
ja: 合計
no: Totalt
ru: Общий

# Languages
source: Account number
de: Tag
hu: Nap
it: Giorno
ja: 日
no: Dag
ru: День

# Languages
source: Account number
de: Woche
hu: Hét
it: Settimana
ja: 週
no: Uke
ru: Неделя

# Languages
source: Account number
de: Monat
hu: Hónap
it: Mese
ja: 月
no: Måned
ru: Месяц

# Languages
source: Account number
de: Jahr
hu: Év
it: Anno
ja: 年
no: År
ru: Год

# Languages
source: Account number
de: Liste der Berichte
hu: Jelentések listája
it: Lista rapporti
ja: Reports list
no: Liste over rapporter
ru: Список отчетов

# Languages
source: Account number
de: Total Bestellungen
hu: Végösszeg
it: Totale ordini
ja: 注文合計金額
no: Ordretotaler
ru: Сумма заказов

# Languages
source: Account number
de: Versandkosten
hu: Szállítási költség
it: Costi di spedizione
ja: 送料
no: Fraktkostnader
ru: Стоимость доставки

# Languages
source: Account number
de: Kategorien
hu: Kategóriák
it: Categorie
ja: カテゴリー
no: Kategorier
ru: Категории

# Languages
source: Account number
de: Produkte
hu: Termékek
it: Prodotti
ja: 商品
no: Produkter
ru: Товары

# Languages
source: Account number
de: Produkt Kosten
hu: Termékek költségek
it: Costi prodotto
ja: 商品金額
no: Produktkostnader
ru: Стоимость товара

# Languages
source: Account number
de: Anzahl Produkte
hu: A termékek száma
it: Quantità prodotti
ja: 商品数
no: Antall produkter
ru: Количество товаров

# Languages
source: Account number
de: Anzahl Bestellungen
hu: Rendelések száma
it: Numero (quantità) ordini
ja: 注文数
no: Antall ordre
ru: Количество заказов

# Languages
source: Account number
de: Bestellungen
hu: Rendelések
it: Ordini
ja: 注文
no: Ordre
ru: Заказы

# Languages
source: Account number
de: Status Bestellungen
hu: Rendelések státuszai
it: Status degli ordini
ja: 注文ステータス
no: Ordrestatuser
ru: Статусы заказов

# Languages
source: Account number
de: Zahlungsmethoden
hu: Fizetési módok
it: Metodi di pagamento
ja: 支払方法
no: Betalingsmåter
ru: Способы оплаты

# Languages
source: Account number
de: Locations
hu: Helyek
it: Destinazioni (locations)
ja: ロケーション
no: Beliggenheter
ru: Местоположения

# Languages
source: Account number
de: Benutzer
hu: Felhasználók
it: Utenti
ja: ユーザー
no: Brukere
ru: Пользователи

# Languages
source: Account number
de: Rabatte und Gutscheine
hu: Kedvezmények és kuponok
it: Sconti e buoni
ja: 割引とクーポン
no: Rabatter og kuponger
ru: Скидки и купоны

# Languages
source: Account number
de: Total neu kalkulieren
hu: Végösszeg újraszámolása
it: Ricalcolare totali
ja: 合計金額の再計算
no: Oppdater totalsum
ru: Пересчитать суммы

# Languages
source: Account number
de: Neueste Aktivität
hu: Legutóbbi aktivitás
it: Attività recente
ja: 最近のアクティビティ
no: Nylig aktivitet
ru: Последние события

# Languages
source: Account number
de: Neueste Bestellungen
hu: Korábbi rendelések
it: Ordini recenti
ja: 最近の注文
no: Nye ordre
ru: Последние заказы

# Languages
source: Account number
de: Vor kurzem angeschaut
hu: Nemrég megtekintett
it: Visionati recentemente
ja: 最近見た商品
no: Nylig viste
ru: Недавно просмотрено

# Languages
source: Account number
de: Empfänger
hu: Címzett
it: Destinatario
ja: 受取人
no: Mottaker
ru: Получатель

# Languages
source: Account number
de: To
hu: Címzett neve
it: A
ja: 受取人のお名前
no: Mottakers navn
ru: Кому

# Languages
source: Account number
de: Händler (merchant) Beschreibung
hu: Beszállító leírása
it: Descrizione del commerciante (merchant)
ja: Description of the Merchant
no: Beskrivelse av Grossist
ru: Описание получателя

# Languages
source: Account number
de: Empfohlen
hu: Ajánlott
it: Raccomandato
ja: おすすめ
no: Anbefalt
ru: Рекомендованный

# Languages
source: Account number
de: Bitte senden Sie mir ein neues Passwort
hu: Új jelszó kérése
it: Ripristina la tua password
ja: パスワードのリカバリ
no: Gjenopprett passord
ru: Восстановить пароль

# Languages
source: Account number
de: Passwort Wiederherstellung
hu: Jelszó visszaállítás
it: Recupero password
ja: パスワードのリカバリ
no: Passordgjenoppretting
ru: Восстановление пароля

# Languages
source: Account number
de: rekursiv
hu: Rekurzívan
it: Ricorsivamente
ja: 再帰的に変更
no: Rekursivt
ru: Рекурсивно

# Languages
source: Account number
de: Besucher dieses Shops nach einem Shop umleiten der ein Land (IP Adresse) besitzt das im System definiert ist
hu: Áruház látogatóinak átirányítása olyan áruházra, amelynél engedélyezve van olyan ország, amelyhez a látogató IP címe tartozik
it: Riindirizzare visitatori dello store verso lo store che appartiene ai paesi che sono stati definiti negli indirizzi IP
ja: 訪問者のIPアドレスの国情報に応じて他のショップへリダイレクトする
no: Omdirigere besøkende fra denne butikk-forsiden til en butikk som har land som de besøkendes IP-adresser tilhører
ru: Перенаправлять посетителей этого магазина в другой, где есть страны, к которым принадлежит IP посетителя

# Languages
source: Account number
de: HTTP Referrers
hu: Hivatkozási forgalom
it: Referrers HTTP
ja: リファラ
no: Henviserere
ru: Рефереры

# Languages
source: Account number
de: Referrer Domain
hu: Hivatkozó domain
it: Referrer HTTP dominio
ja: リファラドメイン
no: Henviser domene
ru: Домен рефереров

# Languages
source: Account number
de: Softwarepakete neu laden (Package List)
hu: Csomaglista frissítése
it: Aggiorna lista pacchetti (package list)
ja: パッケージリストの更新
no: Oppdater liste med pakker
ru: Обновить список дистрибутивов

# Languages
source: Account number
de: Rückzahlung
hu: Visszautal
it: Rimborso
ja: 返金
no: Refunder
ru: Возврат

# Languages
source: Account number
de: Zurückerstattet
hu: Visszautalva
it: Rimborsato
ja: 払い戻し済み
no: Refundert
ru: Возвращено

# Languages
source: Account number
de: Rückzahlungs Betrag
hu: Visszautalt összeg
it: Importo rimborsato
ja: 返金金額
no: Refundert beløp
ru: Сумма возврата

# Languages
source: Account number
de: RegExp
hu: Reguláris kifejezés
it: RegExp
ja: 正規表現
no: RegExp
ru: Регулярное выражение

# Languages
source: Account number
de: If you are using the regexp checking, it is necessary to set a prompting message informing of the incorrect filling of the field, otherwise, the checking will not be performed
hu: Reguláris kifejezések ellenőrzésének használata esetén szükséges egy információs üzenet meghatározása helytelen kitöltés esetére, különben az ellenőrzés nem lesz végrehajtva.
it: If you are using the regexp checking, it is necessary to set a prompting message informing of the incorrect filling of the field, otherwise, the checking will not be performed
ja: 正規表現による入力値チェックを行う場合には、不正値入力時のメッセージを登録してください。メッセージが登録されていない場合にはチェックは行われません。
no: Hvis du bruker regexp kontroll, er det nødvendig å sette en påminnelsesmelding som informerer om feil utfylling av feltet, ellers vil sjekken ikke utføres
ru: Если Вы используете проверку регулярных выражений, необходимо задать сообщение-подсказку о неправильном заполнении поля, иначе проверка не будет выполняться

# Languages
source: Account number
de: Region
hu: Régió
it: Regione
ja: リージョン
no: Region
ru: Область

# Languages
source: Account number
de: Regionen
hu: Régiók
it: Regioni
ja: リージョン
no: Regioner
ru: Регионы

# Languages
source: Account number
de: Registrieren
hu: Regisztráció
it: Registrati
ja: 会員登録
no: Registrer
ru: Регистрация

# Languages
source: Account number
de: Registriert
hu: Regisztrált
it: Registrato
ja: 会員登録日時
no: Registrert
ru: Зарегистрированный

# Languages
source: Account number
de: Registrierte Kunden
hu: Regisztrált vásárlók
it: Clienti registrati
ja: 会員登録済のお客様
no: Registrerte kunder
ru: Зарегистрированные покупатели

# Languages
source: Account number
de: Neues Benuzterkonto registrieren
hu: Új felhasználó létrehozása
it: Registrati per un nuovo conto
ja: 新規会員登録
no: Opprett en konto
ru: Зарегистрируйте новую учетную запись

# Languages
source: Account number
de: Profil registrieren
hu: Fiók regisztrálása
it: Registra profilo
ja: 会員情報の登録
no: Register profil
ru: Регистрация профиля

# Languages
source: Account number
de: Registrierung
hu: Regisztráció
it: Registrazione
ja: 会員登録
no: Registrering
ru: Регистрация

# Languages
source: Account number
de: Steuer Reg. Nummer
hu: Regisztrációs szám
it: Codice fiscale/Nr. di tassazione
ja: 登録番号
no: Organisasjonsnummer
ru: Рег. номер

# Languages
source: Account number
de: Dazugehörende Bestellung
hu: Kapcsolódó rendelés
it: Ordine associato
ja: 関連の注文
no: Tilhørende ordre
ru: Связанные заказы

# Languages
source: Account number
de: Bereich
hu: Skála
it: Intervallo (range)
ja: 範囲
no: Intervall
ru: Диапазон

# Languages
source: Account number
de: Bereiche
hu: Tartományok
it: Intervalli (ranges)
ja: 範囲
no: Utvalg
ru: Диапазоны

# Languages
source: Account number
de: Von
hu: Tól
it: Da
ja: 差出人
no: Fra
ru: От

# Languages
source: Account number
de: Bis
hu: Ig
it: A
ja: 受取人
no: Til
ru: До

# Languages
source: Account number
de: Stufe ('machine') Nummer
hu: Helyezás ('machine') szám
it: Numero rango ('machine')
ja: Rank ('machine') number
no: Rangerings ('maskin') nummer
ru: Ранговый номер

# Languages
source: Account number
de: Steuern abhängig von
hu: Díjak ettől függenek:
it: Aliquota dipende da
ja: 税率の計算拠点
no: Satser er avhengig av
ru: Тарифы зависят от

# Languages
source: Account number
de: Gebührenberechnung
hu: Díjszabás számítása
it: Calcolo tariffa
ja: 料金計算
no: Satsberegning
ru: Расчет тарифа

# Languages
source: Account number
de: Manuell (durch definierten Zielort)
hu: Manuális (helyszín alapján meghatározva)
it: Manuale (per destinazione definita)
ja: ショップ所在地に基づき手動計算
no: Manuellt (etter definert sted)
ru: Вручную (по местоположению)

# Languages
source: Account number
de: Echtzeit
hu: Valós idejű
it: Tempo reale
ja: リアルタイム
no: Sanntid
ru: В режиме реального времени

# Languages
source: Account number
de: Wert
hu: Díjszabás értéke
it: Valore
ja: 数値
no: Satsverdi
ru: Стоимость

# Languages
source: Account number
de: Lesen
hu: Olvasás
it: Leggi
ja: Read
no: Les
ru: Чтение

# Languages
source: Account number
de: Lies mich
hu: Olvass el
it: Leggimi
ja: はじめにお読みください
no: Les meg
ru: Текст для ознакомления

# Languages
source: Account number
de: Mehr über 3-D Secure lesen
hu: További információ a 3-D Secure protokollal kapcsolatban
it: Leggi più informazioni su 3-D Secure
ja: Read more about 3-D Secure
no: Les mer om 3-D Secure
ru: Дополнительная информация о 3-D Secure

# Languages
source: Account number
de: Versand Einstellungen
hu: Szállítási beállítások
it: Impostazioni metodi di spedizione
ja: 配送設定
no: Fraktinnstillinger
ru: Настройки доставки

# Languages
source: Account number
de: Begründung
hu: Indoklás
it: Motivo
ja: 理由
no: Årsak
ru: Причина

# Languages
source: Account number
de: Begründungen
hu: okok
it: Motivi
ja: 理由
no: Årsaker
ru: причины

# Languages
source: Account number
de: Zahlungsverarbeiter (Payment Processor) antwortet
hu: Fizetési szolgáltató válasza
it: Risposta gestore pagamenti (payment processor)
ja: 決済代行業者からの戻り値
no: Betalingsagent respons
ru: Ответ платежной системы

# Languages
source: Account number
de: Cache automatisch wiederherstellen
hu: Gyorsítótár automatikus újraépítése
it: Ricostruzione automatica della cache
ja: キャッシュの自動リビルド
no: Gjenoppbygg cache automatisk
ru: Обновлять кеш автоматически

# Languages
source: Account number
de: Modifizierte Dateien werden in Echtzeit verfolgt (inklusive Dateien die direkt auf dem Server modifiziert worden sind) und nochmals zwischengespeichert. Die Store Leistung könnte leicht beeinflusst werden. Wir empfehlen diese in der Produktionsphase zu deaktivieren.
hu: A fájlmódosítások valós időben követve vannak (beleértve azokat a fájlokat is, melyek közvetlenül a szerveren módosultak) és automatikusan újra gyorsítótárazva leszenk. Az áruház sebességére hatással van az a beállítás, éles működés esetén ezt a funkciót kapcsolja ki.
it: Files modificati vengono monitorati in tempo reale (inclusi i file modificati direttamente sul server) e poi risalvati. La prestazione potrebbe venire leggermente influenzata. Raccomandiamo di disattivare in fase di produzione.
ja: 変更されたファイル（サーバー上のファイルを直接編集した場合を含む）をリアルタイム検出しキャッシュを自動でリビルドします。ショップの表示スピードが若干遅くなるため、本番環境ではオフにすることを推奨します。
no: Modifiserte filer endres i sanntid (inkludert de filer som er endret direkte på serveren) og re-bufret. Butikkens ytelse kan bli litt påvirket. Anbefales å deaktivere på live butikker.
ru: Автоматически очищать кеш для измененных файлов (включая измененные напрямую на сервере). Возможно незначительное снижение скорости работы магазина. Рекомендуется отключить после внесения всех изменений в тему.

# Languages
source: Account number
de: Kombinationen wiederaufbauen
hu: Kombinációk újraépítése
it: Ricostruisci combinazioni
ja: コンビネーションの再構築
no: Ombygg kombinasjoner
ru: Перестроить комбинации

# Languages
source: Account number
de: Neu berechnen
hu: Kosár tartalmának frissítése
it: Ricalcola
ja: 再計算
no: Oppdater
ru: Пересчитать

# Languages
source: Account number
de: Tarife neu berechnen
hu: Összegek újraszámolása
it: Ricalcola tariffe
ja: 再計算レート
no: Oppdater priser
ru: Пересчитать цены

# Languages
source: Account number
de: gleich
hu: egyenlő
it: uguale a
ja: に等しい
no: lik
ru: равен

# Languages
source: Account number
de: grösser
hu: nagyobb
it: maggiore di
ja: より大きい
no: større
ru: больше

# Languages
source: Account number
de: grösser oder gleich
hu: nagyobb vagy egyenlő
it: maggiore o uguale a
ja: 以上
no: lik eller større
ru: больше или равна

# Languages
source: Account number
de: in
hu: benne van
it: in
ja: に該当する
no: i
ru: в

# Languages
source: Account number
de: weniger
hu: kisebb
it: minore
ja: 閉じる
no: mindre
ru: меньше

# Languages
source: Account number
de: weniger oder gleich
hu: kisebb vagy egyenlő
it: minore o uguale a
ja: 以下
no: lik eller mindre
ru: меньше или равна

# Languages
source: Account number
de: enthält nicht
hu: nem tartalmazza
it: non contiene
ja: を含まない
no: inneholder ikke
ru: не содержит

# Languages
source: Account number
de: nicht gleich
hu: nem egyenlő
it: non uguale a
ja: に等しくない
no: ikke lik
ru: не равен

# Languages
source: Account number
de: nicht in
hu: nincs benne
it: non in
ja: に該当しない
no: ikke i
ru: не в

# Languages
source: Account number
de: Promo Code
hu: Promóciós kód
it: Codice promozione
ja: キャンペーンコード
no: Rabattkode
ru: Промо-код

# Languages
source: Account number
de: Promo Text
hu: Promóciós szöveg
it: Testo promozione
ja: キャンペーン用テキスト
no: Promo tekst
ru: Промо-текст

# Languages
source: Account number
de: Eigentschaften
hu: Tulajdonságok
it: Caratteristiche
ja: プロパティ
no: Egenskaper
ru: Свойства

# Languages
source: Account number
de: Provider
hu: Szolgáltató
it: Provider
ja: プロバイダ
no: Leverandør
ru: Сервис

# Languages
source: Account number
de: PSPID
hu: PSPID
it: PSPID
ja: PSPID
no: PSPID
ru: PSPID

# Languages
source: Account number
de: Öffentlich
hu: Nyilvános
it: Pubblico
ja: 公開
no: Offentlig
ru: Общедоступный

# Languages
source: Account number
de: In Bestellungen gekauft
hu: Megrendelésekben megvéve
it: Acquistato(i) nell'ordinazione
ja: 右記の注文に含まれる商品
no: Kjøpt i ordre
ru: Приобретенные в заказах

# Languages
source: Account number
de: Gekaufte Menge
hu: Megrendelt mennyiség
it: Qtà. acquistata
ja: 注文個数
no: Antall kjøpt
ru: Приобретенное кол-во

# Languages
source: Account number
de: Von
hu: Vásárló neve
it: Da
ja: ギフト券の贈り主のお名前
no: Fra kjøper
ru: От

# Languages
source: Account number
de: Menge
hu: Mennyiség (db)
it: Qtà.
ja: 数量
no: Ant.
ru: Кол-во

# Languages
source: Account number
de: Mengenrabatte
hu: Mennyiségi kedvezmények
it: Sconti quantità
ja: 数量割引
no: Mengderabatter
ru: Оптовые скидки

# Languages
source: Account number
de: Fixer/Prozentualer Betrag der vom Preis abgezogen wird
hu: Fix mennyiség/Árból levonandó százalék
it: Importo fisso/percentuale da dedurre dal prezzo
ja: 数量割引のタイプ（絶対値 / パーセンテージ）
no: Fast beløp/Prosentandel blir trukket fra prisen
ru: Фиксированная сумма/процент от цены товара

# Languages
source: Account number
de: Menge
hu: Mennyiség (db)
it: Quantità
ja: 数量
no: Antall
ru: К-во

# Languages
source: Account number
de: Menge (in Schritte von)
hu: Darabszám lépcsője
it: Quantità (intervallo di)
ja: 販売単位
no: Antall pr. trinn
ru: Шаг добавления

# Languages
source: Account number
de: Abfrage (Query)
hu: Lekérdezés
it: Interrogazione (query)
ja: クエリ
no: Forespørsel
ru: Запрос

# Languages
source: Account number
de: Schnelles Checkout (Kasse)
hu: Gyors vásárlás
it: Checkout (cassa) veloce
ja: Quick checkout
no: Hurtigkasse
ru: Быстрое оформление заказа

# Languages
source: Account number
de: Quick Links (Obere Menuleiste)
hu: Gyorslinkek
it: Quick links (barra menu superiore)
ja: クイックリンク
no: Hurtiglinker
ru: Быстрые ссылки

# Languages
source: Account number
de: Schnelles Menu (Quick Menu)
hu: Gyorsnavigáció
it: Quick menu
ja: クイックメニュー
no: Hurtigmeny
ru: Меню быстрого доступа

# Languages
source: Account number
de: Produktbetrachter (Quick Product Viewer)
hu: Villámnézet
it: Visualizzatore prodotto (Quick Product Viewer)
ja: クイック商品ビューワ
no: Hurtigvisning produkter
ru: Быстрый просмотрщик товаров

# Languages
source: Account number
de: Schnelle Ansicht
hu: Villámnézet
it: Visualizzare Quick View (visualizzazione veloce)
ja: クイックビュー
no: Hurtigvisning
ru: Просмотр

# Languages
source: Account number
de: Radio-Button Gruppe
hu: Rádiógombok
it: Gruppo 'radio button'
ja: ラジオボタン
no: Radiogruppe
ru: Радиогруппа

# Languages
source: Account number
de: Zufallsauswahl
hu: Véletlen
it: Casuale (random)
ja: ランダム
no: Tilfeldig
ru: Случайно

# Languages
source: Account number
de: Aktion (Promotion)
hu: Promóció
it: Promozione
ja: キャンペーン
no: Kampanje
ru: Промо-акции

# Languages
source: Account number
de: Aktionen (Promotions)
hu: Promóciók
it: Promozioni
ja: キャンペーン
no: Kampanjer
ru: Промо-акции

# Languages
source: Account number
de: Produkte fördern und Prämien anbieten, für Kunden die eine Mitgliedschaft in Ihrem Laden haben.
hu: Termékek promótálása és búnuszok felajánlása vevők tagságai alapján.
it: Promuovi articoli e offri premi a clienti che sono registrati come membri/soci nel tuo store.
ja: 商品割引や配送無料などのキャンペーンの管理を行います。
no: Fremme varer og tilby bonuser basert på kundenes medlemskap.
ru: Продвижение товаров, промо-акции и бонусы для различных групп покупателей.

# Languages
source: Account number
de: Rabatt auf alle Produkte in Kategorien
hu: Kedvemény a kategória összes termékére
it: Sconti su tutti i prodotti in categorie
ja: カテゴリ内の全商品を割引
no: Rabatt på alle produkter i kategoriene
ru: Скидка на все товары в категориях

# Languages
source: Account number
de: Rabatt auf Produkte
hu: Kedvezmény termékekre
it: Sconto su prodotti
ja: 特定商品を割引
no: Rabatt på produkter
ru: Скидка на товары

# Languages
source: Account number
de: Kostenlose Produkte
hu: Ingyenes termékek
it: Prodotti gratuiti
ja: 無料商品
no: Gratisprodukter
ru: Бесплатные товары

# Languages
source: Account number
de: Kostenloser Versand
hu: Ingyenes szállítás
it: Spedizione gratuita
ja: 配送無料商品
no: Gratis frakt
ru: Бесплатная доставка

# Languages
source: Account number
de: Gutschein schenken
hu: Kupon hozzáadása
it: Regala buono
ja: クーポン券
no: Gi kupong
ru: Предоставить купон

# Languages
source: Account number
de: Punkte schenken
hu: Pontok hozzáadása
it: Regala punti
ja: ポイント付与
no: Gi poeng
ru: Предоставить баллы

# Languages
source: Account number
de: Der Benutzergruppe geben
hu: Felhasználói csoport hozzáadása
it: Concedi a gruppo utente
ja: ユーザーグループの設定
no: Gi brukergruppe
ru: Назначить группу

# Languages
source: Account number
de: Bestellungs Rabatt
hu: Rendelés kedvezmény
it: Sconto ordinazione
ja: ご注文割引
no: Ordrerabatt
ru: Скидка на заказ

# Languages
source: Account number
de: Produkte Rabatt
hu: Termék kedvezmény
it: Sconto ordine
ja: 商品割引
no: Produktrabatt
ru: Скидка на товар

# Languages
source: Account number
de: Automatisch generierte Gutschein-Codes
hu: Automatikusan generált kupon kódok
it: Codici del buono (coupon) generati automaticamente
ja: クーポンコードの自動生成
no: Automatisk genererte kupongkoder
ru: Автоматически сгенерированные коды купонов

# Languages
source: Account number
de: Kategorien
hu: Kategóriák
it: Categorie
ja: カテゴリー
no: Kategorier
ru: Категории

# Languages
source: Account number
de: Land des Kunden (Versand)
hu: Vásárló országa (szállítási cím szerint)
it: Paese del cliente (per spedizione)
ja: 配送先の国名
no: Kundens land
ru: Страна покупателя (доставка)

# Languages
source: Account number
de: Gutschein-Code
hu: Kupon kód
it: Codice buono (coupon)
ja: クーポンコード
no: Kupongkode
ru: Код купона

# Languages
source: Account number
de: Produkt Eigenschaft
hu: Terméktulajdonság
it: Carratteristica prodotto
ja: 商品追加情報
no: Produktfunksjon
ru: Характеристика товара

# Languages
source: Account number
de: Anzahl Verwendungen
hu: Felhasználható alkalmak száma
it: Numero di volte utilizzato
ja: クーポン利用回数
no: Antall bruksområder
ru: Количество использования

# Languages
source: Account number
de: Einmal pro Kunde
hu: Vásárlónként egyszer
it: Una volta per cliente
ja: お客様あたり1回限り
no: En gang per kunde
ru: Один раз для покупателя

# Languages
source: Account number
de: Zahlungsmethode
hu: Fizetési mód
it: Metodo di pagamento
ja: 支払方法
no: Betalingsmåte
ru: Способ оплаты

# Languages
source: Account number
de: Produkt Preis
hu: Termék ára
it: Prezzo prodotto
ja: 商品価格
no: Produktpris
ru: Цена товара

# Languages
source: Account number
de: Produkte
hu: Termékek
it: Prodotti
ja: 商品
no: Produkter
ru: Товары

# Languages
source: Account number
de: Total Produkte im Warenkorb
hu: Termékek száma a kosárban
it: Totale prodotti nel carrello
ja: カート内の商品数
no: Totalt antall produkter i handlevognen
ru: Количество товаров в корзине

# Languages
source: Account number
de: Gekaufte Produkte
hu: Kifizetett termékek
it: Prodotti acquistati
ja: 購入済み商品
no: Kjøpte produkter
ru: Purchased products

# Languages
source: Account number
de: Bundesstaat des Kunden (Versand)
hu: Vásárló megyéje (szállítási cím szerint)
it: Provincia/cantone del cliente
ja: 配送先の都道府県/州
no: Kundens stat
ru: Область/район покупателя (доставка)

# Languages
source: Account number
de: Subtotal Bestellung
hu: Rendelés részösszeg
it: Subtotale ordine
ja: 注文小計
no: Ordre delsum
ru: Подытог заказа

# Languages
source: Account number
de: Total Bestellung
hu: Rendelés összesen
it: Totale ordine
no: Ordre totalt
ru: Сумма заказа

# Languages
source: Account number
de: Total Produkte (Gewicht) im Warenkorb
hu: Termékek összsúlya a kosárban
it: Totale (peso) prodotti nel carrello
ja: カート内の商品重量合計
no: Total vekt av produkter i handlevognen
ru: Общий вес товаров в корзине
