Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
hu: Ezzel a névvel már létezik előbeállítás. Kérjük válasszon másikat.
ru: Схема с таким именем уже существует. Пожалуйста, выберите другое.

# Languages
source: Account number
hu: Az előbeállítás neve nem tartalmazhatja az alábbi karaktereket: "/ # % ? * : ; { } \"
ru: Имя схемы не может содержать следующие символы: "/ # % ? * : ; { } \"

# Languages
source: Account number
hu: Előbeállítások
ru: Предустановки

# Languages
source: Account number
hu: Az előbeállítás nem menthető. Állítson be írási jogosultságot a <b>[theme_dir]</b> mappához.
ru: Схема не сохранена. Установите права на запись на каталог <b>[theme_dir]</b>, чтобы исправить проблему.

# Languages
source: Account number
hu: Előbeállítás neve
ru: Имя схемы

# Languages
source: Account number
hu: Aktív előbeállítás
ru: Выбранная предустановка

# Languages
source: Account number
hu: Elrendezés exportálása
no: Eksporter layout
ru: Экспортировать макет

# Languages
source: Account number
hu: Elrendezés importálása
no: Importer layout
ru: Импортировать макет

# Languages
source: Account number
hu: Új elrendezés létrehozása
no: Lag ny layout
ru: Создать новый макет

# Languages
source: Account number
hu: Jelenlegi elrendezés frissítése
no: Oppdater nåværende layout
ru: Обновить текущий макет

# Languages
source: Account number
hu: A frissítés során automatikusan kikapcsoltuk a Searchanise bővítményt a hibás keresési eredmények elkerülése érdekében. Bármikor újra bekapcsolhatja a <a href="[url]">Bővítmények</a> oldalon.
no: Searchanise tillegget ble automatisk deaktivert under oppgraderingen for å unngå feil i søkeresultat. Aktivere den når som helst på <a href="[url]">Tillegg</a> siden.
ru: Модуль Searchanise был автоматически отключен во время обновления, чтобы избежать появления неверных поисковых результатов. Включите модуль на странице <a href="[url]">Управление модулями</a>.

# Languages
source: Account number
hu: Állítson be írási jogosultságot a webszerveren az alábbi mappákra, vagy adjon meg egy FTP hozzáférést, melynek írási jogosultsága van ezekhez a mappákhoz.
no: Du kan sette skriverettigheter for webserveren til katalogene listet ovenfor eller gi FTP-tilgang med skriverettigheter til disse katalogene.
ru: Вы можете установить права на запись на указанные выше папки веб-сервера или предоставьте FTP-доступ с правами записи в эти папки.

# Languages
source: Account number
hu: FTP szerver beállítások
no: FTP server valg
ru: Настройки FTP сервера

# Languages
source: Account number
hu: FTP könyvtár
no: FTP-katalog
ru: Директория FTP

# Languages
source: Account number
hu: Ismételt ellenőrzés
no: Re-sjekk
ru: Проверить заново

# Languages
source: Account number
hu: Ennek a stílusnak a használata
no: Bruk denne stilen
ru: Использовать данный стиль

# Languages
source: Account number
hu: Feltöltés FTP-n keresztül
no: Last opp via FTP
ru: Добавить через FTP

# Languages
source: Account number
hu: Helytelen FTP hozzáférés
no: Ugyldig FTP-tilgang
ru: Неверный FTP доступ

# Languages
source: Account number
hu: A bővítmények kibővítik a webáruháza funkcionalitását.<br /> Bővítmény telepítéséhez válassza ki a megfelelő .zip, .tgz vagy .gz formátumú fájlt, majd kattintson a "Feltöltés és telepítés" gombra.
no: Tillegg utvider funksjonaliteten til nettbutikken din. <br /> Du kan installere et tillegg ved å velge en .zip, .tgz, eller .gz pakket fil og klikke Last opp & installer.
ru: Модули расширяют функциональность вашего магазина. <br/> Вы можете установить модуль, выбрав архив в формате .zip, .tgz, или .gz и нажав "Загрузить и установить".

# Languages
source: Account number
hu: XML feldolgozási hiba
no: XML analysefeil
ru: Ошибка разбора XML

# Languages
source: Account number
hu: Oszlop
no: Kolonne
ru: Колонка

# Languages
source: Account number
hu: A webáruház rendszer jelenlegi ([version]) verziója nem támogatott. Minimum: [min]. Maximum: [max].
no: Din versjon av nettbutikken ([version]) er ikke støttet. Minimum: [min]. Maksimum: [max].
ru: Версия Вашего магазина ([version]) не поддерживается. Доступно для версий от [min] и до [max].

# Languages
source: Account number
hu: A jelenlegi webáruház kiadás ([current_edition]) nem támogatott. Szükséges kiadás: [required_edition].
no: Utvaven av din nettbutikk ([current_edition]) er ikke støttet. Påkrevd: [required_edition].
ru: Ваша редакция CS-Cart ([current_edition]) не поддерживается. Требуется: [required_edition].

# Languages
source: Account number
hu: A jelenlegi PHP verzió ([version]) nem támogatott. Minimum: [min]. Maximum: [max].
no: PHP versjon ([version]) er ikke støttet. Minimum: [min]. Maksimum: [max].
ru: PHP версия ([version]) не поддерживается. Минимальная: [min]. Максимальная: [max].

# Languages
source: Account number
hu: Szükség van a szerveren a(z) [extension] kiterjesztés telepítésére a bővítmény megfelelő működéséhez.
ru: [extension] расширение должно быть установлено на вашем сервере для корректной работы модуля.

# Languages
source: Account number
hu: A(z) [extension] kiterjesztést el kell távolítani a szerverről a bővítmény megfelelő működéséhez.
ru: [extension] расширения должны быть удалены с вашего сервера для корректной работы модуля.

# Languages
source: Account number
hu: A(z) [extension] verzióját ([version]) nem támogatja a bővítmény. Minimum: [min]. Maximum: [max].
ru: [extension] версии ([version]) не поддерживается модулем. Минимальная: [min]. Максимальный: [max].

# Languages
source: Account number
hu: Görgetés oldalanként
no: Rulling per side
ru: Листать постранично

# Languages
source: Account number
hu: Fejléc szöveg
no: Overskrifts tekst
ru: Текст заголовка

# Languages
source: Account number
hu: Az irányítószám nem egyezik a megadott állammal. Kérjük, adja meg újra és ismételje meg a vásárlását.
no: Postnummer samsvarer ikke med poststedet. Vennligst skriv inn på nytt og prøv kjøpet på nytt.
ru: Почтовый индекс не соответствует введенной области. Пожалуйста, введите другое значение и повторите покупку.

# Languages
source: Account number
hu: A FuturePay-t csak 500 USD alatti rendelésekhez lehet alkalmazni
no: FuturePay kan bare brukes på ordrer under $ 500
ru: FuturePay может использоваться только для заказов не более 500$

# Languages
source: Account number
hu: A FuturePay jelenleg nem elérhető Amerikán kívül.
no: FuturePay er for øyeblikket ikke tilgjengelig utenfor USA
ru: FuturePay на данный момент недоступен за пределами США

# Languages
source: Account number
hu: Jelenleg van egy fontos alkalmazása a FuturePay-el, ami megoldást igényel
no: Du har for øyeblikket en utestående påføring med FuturePay som må løses
ru: Имеется запрос, требующий разрешения

# Languages
source: Account number
hu: A számlázási címhez nem lett megadva telefonszám. Kérjük adjon meg egy telefonszámot és próbálkozzon újra
no: Det var ikke skrevet inn noe telefonnummer for din kontoadresse. Vennligst skriv inn et telefonnummer, og prøv igjen
ru: Для адреса плательщика не указан номер телефона. Пожалуйста, введите номер телефона и попробуйте еще раз

# Languages
source: Account number
hu: A megadott irányítószám egy katonai-, postafiók-, vagy nem fizikai címhez tartozik. A jelentkezés elfogadásához szükség van egy Egyesült Államokban található fizikai címhez tartozó irányítószámra.
no: Det Postnummeret du skrev inn for kontoadressen tilsvarer en militær (APO/FPO/DPO), postboks eller annen ikke fysisk adresse. For å kunne godkjenne søknaden din trenger vi et postnummer forbundet med en fysisk adresse i USA.
ru: Указанный почтовый индекс относится к военному объекту (APO/FDO/DPO), абонентскому ящику или иному нефизическому адресу. Для подтверждения вашего запроса требуется указать почтовый индекс, относящийся к физическому адресу в США

# Languages
source: Account number
hu: Ez a cikkszám szerepel egy rendelésben, amelyhez teljesített értékesítés tartozik
no: Henvisningen eksisterer med en bestilling som har fullført salget vedlagt
ru: Заказ с такими данными и совершенными продажами уже существует

# Languages
source: Account number
hu: Szűrés kategória alapján
no: Filtrer etter kategorier
ru: Фильтр по категориям

# Languages
source: Account number
hu: Nincs szűrés beállítva. Hely alapján szűrés beállítva alapértelmezettként.
no: Ingen filter spesifisert. Filtrer etter plassering satt som standard.
ru: Фильтр не задан. По умолчанию включен фильтр по локации.

# Languages
source: Account number
hu: Arculat információ
no: Mal informasjon
ru: Информация о теме

# Languages
source: Account number
hu: Fejlesztő
no: Utvikler
ru: Разработчик

# Languages
source: Account number
hu: Arculatok és elrendezések
no: Mal stiler og layouter
ru: Стили и макеты

# Languages
source: Account number
hu: Aktiválás
no: Aktiver
ru: Активировать

# SettingsOptions
source: Minimum administrator password length
hu: Menü leírások mutatása
ja: メニューの説明文を表示
no: Vis meny-beskrivelse
ru: Показывать описание меню

# SettingsOptions
source: Minimum administrator password length
de: Dauer der Visualisierung der System Meldungen (um die "automatische Funktion " zu deaktivieren 0 eingeben)
hu: Értesítés megjelenítési időtartama (az automatikus elrejtés kikapcsolásához adjon meg 0-t)
it: Tempo visualizzazione dei messaggi (per disabilitare funzione automatica inserire 0)
ja: 通知ウィンドウの表示時間 (自動で非表示にしない場合は0を入力)
no: Melding visningstid (for å skru av autoskjul funksjonen skriv 0)
ru: Время отображения уведомлений (чтобы не скрывать уведомления введите 0)

# SettingsOptions
source: Minimum administrator password length
de: E-Mail des Benutzers für das Login verwenden
hu: Felhasználó azonosítása e-mail cím alapján
it: Utilizzare e-mail utente per il login
ja: EメールアドレスをログインIDとして使用
no: Brukers e-post brukes som innlogging
ru: Использовать e-mail пользователя в качестве логина

# SettingsOptions
source: Minimum administrator password length
hu: Gyors regisztráció
ja: クイック登録
no: Hurtigregistrering
ru: Быстрая регистрация

# SettingsOptions
source: Minimum administrator password length
de: Beim Bezahlen (Checkout) Kunden fragen zuerst die Allgemeinen Geschäftsbedingungen zu akzeptieren
hu: Az Általános Szerződési Feltételek elfogadása a vásárlási folyamat során
it: Chiedere ai clienti di accettare prima i termini e le condizioni durante il pagamento
ja: 購入手続き時に利用規約への同意を求める
no: Spør kundene om å være enig med vilkår og betingelser når de sjekker ut
ru: Спрашивать покупателя о согласии с Условиями при оформлении заказа

# SettingsOptions
source: Minimum administrator password length
de: Kunden erlauben nochmals für die Bestellung zu bezahlen falls die Transaktion abgelehnt wurde
hu: A felhasználók kifizethetik újra a rendelést, amennyiben sikertelen volt a tranzakció
it: Consentire ai clienti di pagare di nuovo l'ordine se la transazione non è andata a buon fine
ja: 購入手続きが拒否された場合に再試行を許可
no: Tillat kunder å betale på nytt hvis transaksjonen ble avvist
ru: Разрешить покупателю оплатить заказ снова, если транзакция была отклонена

# SettingsOptions
source: Minimum administrator password length
de: Stil für Seite "Zur Kasse" (Checkout)
hu: Vásárlási folyamat kinézete
it: Stile per pagina "pagamento" (checkout)
ja: 購入手続きのスタイル
no: Sjekk ut stil
ru: Оформление всего заказа на одной странице

# SettingsOptions
source: Minimum administrator password length
de: Auf der Warenkorb Seite, Versandkosten abschätzen
hu: Szállítási költség becslése a kosárban
it: Nella pagina carrello, stimare costi di spedizione
ja: 「カートの内容」ページで配送費用を試算
no: Anslå fraktkostnader på handlevogn-siden
ru: Возможность вычислять стоимость доставки на странице корзины

# SettingsOptions
source: Minimum administrator password length
de: Gast erlauben nach einer erfolgreichen Bestellung ein Benutzerkonto zu erstellen
hu: Vendég felhasználók új fiókot hozhatnak létre vásárlást követően
it: Consentire a ospite (non registrato) di creare conto utente dopo ordinazione andata a buon fine
ja: ゲスト購入完了後に会員登録を可能にする
no: Tillat gjester å opprette en fast konto etter et vellykket kjøp
ru: Разрешить покупателям создавать учетную запись после оплаченного заказа

# SettingsOptions
source: Minimum administrator password length
de: Produkt Optionen ignorieren wenn Mengenrabatt kalkuliert wird
hu: Termék opciók figyelmen kívül hagyása mennyiségi kedvezmények számításakor
it: Ignorare opzioni prodotto quando viene calcolato lo sconto quantità
ja: 数量割引の適用時に商品オプションの内容を考慮しない
no: Se bort fra produktalternativer ved beregning av kvantumsrabatter
ru: Не учитывать параметры товара при расчете скидок на кол-во

# SettingsOptions
source: Minimum administrator password length
de: Proxy Server für ausgehende Verbindungen
hu: Proxy szerver használata kimenő kapcsolatokhoz
it: Server Proxy per collegamenti in uscita
ja: 外部接続時のプロキシサーバー
no: Proxy-server for utgående tilkoblinger
ru: Настройки прокси-сервера

# SettingsOptions
source: Minimum administrator password length
de: Proxy host
hu: Proxy hoszt
it: Proxy host
ja: プロキシホスト名
no: Proxy vert
ru: Прокси хост

# SettingsOptions
source: Minimum administrator password length
de: Proxy port
hu: Proxy port
it: Proxy port
ja: プロキシポート番号
no: Proxy port
ru: Прокси порт

# SettingsOptions
source: Minimum administrator password length
de: Proxy user
hu: Proxy felhasználó
it: Proxy user
ja: プロキシユーザー名
no: Proxy bruker
ru: Имя пользователя для прокси

# SettingsOptions
source: Minimum administrator password length
de: Proxy password
hu: Proxy jelszó
it: Proxy password
ja: プロキシパスワード
no: Proxy passord
ru: Пароль для прокси

# SettingsOptions
source: Minimum administrator password length
de: Suchoptionen
hu: Keresési beállítások
it: Opzioni per ricerca
ja: 検索オプション
no: Søk alternativer
ru: Параметры поиска

# SettingsOptions
source: Minimum administrator password length
de: Suche auch in
hu: Keresés itt is
it: Cercare anche in
ja: 検索対象に追加
no: Søk også i
ru: Искать также в

# Languages
source: Account number
de: Datei [file] Analyse fehlgeschlagen
hu: Hiba a [file] fájl feldolgozásakor
it: Analisi del file [file] non riuscito
no: Klarte ikke å tolke [file] filen
ru: Ошибка обработки [file] файла

# Languages
source: Account number
de: Optionen Trennzeichen
hu: Opció elválasztó
it: Delimitatore opzioni
ru: Разделитель параметров

# Languages
source: Account number
de: " Trennzeichen für Produktoptionen innerhalb einer Option-Kombination (e.g \"Farbe: Rot, Grösse: Klein\")"
hu: "Elválasztó termék opciókhoz egy opció kombináción belül (pl. \"Szín: Piros, Méret: Kicsi\")"
it: "Delimitatore per opzioni prodotto all'interno di una combinazione opzioni (e.g. \"Colore: Rosso, Taglia: Piccola\")"
ru: Разделитель параметров товара внутри комбинации параметров (пример: "Color: Red, Size: Small")

# SettingsTooltips
source: Require only contact information on registration
hu: SSL tanúsítványt kell telepíteni a szerverre
no: SSL-sertifikat må være installert på serveren din
ru: на сервере должен быть установлен SSL сертификат

# SettingsTooltips
source: Require only contact information on registration
hu: SSL tanúsítványt kell telepíteni a szerverre
no: SSL-sertifikat må være installert på serveren din
ru: на сервере должен быть установлен SSL сертификат

# SettingsTooltips
source: Require only contact information on registration
hu: Use: http://www.minta.hu/index.php?store_access_key=kulcs_ertek
no: Bruk: http://www.example.com/index.php?store_access_key=key_value
ru: Используйте: http://www.example.com/index.php?store_access_key=key_value. Чтобы открыть магазин, оставьте поле пустым.

# SettingsTooltips
source: Require only contact information on registration
hu: Adjon meg 1 és 10,000,000 közötti számot, vagy hagyja üresen az automatikus kitöltéshez.
no: Skriv inn et tall mellom 1 og 10 millioner (bruk siffer) eller la det stå tomt for auto-utfylling.
ru: Введите число от 1 до 10 миллионов (цифрами) или оставьте пустым для автоматического заполнения.

# SettingsTooltips
source: Require only contact information on registration
hu: Szállítási és számlázási címek
no: Leverings og faktura-adresse
ru: Адреса доставки и плательщика

# SettingsTooltips
source: Require only contact information on registration
hu: Átlátszó háttérhez hagyja üresen (PHP GD könyvtár 2.0.1 felett működik)
no: La stå tom for gjennomsiktig bakgrunn (krever PHP GD library versjon > 2.0.1)
ru: Оставьте пустым для прозрачного фона (требуется PHP GD библиотека версии > 2.0.1)

# SettingsTooltips
source: Require only contact information on registration
hu: A szerveren SSL tanúsítvány telepítése szükséges!
no: SSL-sertifikatet må være installert på serveren din
ru: на сервере должен быть установлен SSL сертификат

# SettingsTooltips
source: Require only contact information on registration
hu: Ha a kosárba rakás nem AJAX-ra van állítva
no: Hvis ikke-AJAX utgave til en handlevogn er brukt
ru: Если при добавлении в корзину не используется AJAX

# SettingsTooltips
source: Require only contact information on registration
hu: Amennyiben a vásárló bármyely "Vásárlás" gombra/linkre kattint az áruházban
no: Når kunden klikker på en Sjekk-ut-knapp eller link i butikken
ru: При нажатии на любую ссылку/кнопку Оформить заказ

# SettingsTooltips
source: Require only contact information on registration
hu: Kövesse a változtatásokat valós időben és automatikusan cache-elje újra a módosított fájlokat (közvetlenül a szerveren módosított fájlokkal is működik.) Kis mértékben befolyásolhatja az áruház teljesítményét. Éles működés során javasolt a kikapcsolása.
no: Spor endringer i sanntid og automatisk re-bufre modifiserte filer (fungerer med filer som er endret direkte på serveren, også.) Kan påvirke butikkytelsen noe. Anbefales å deaktivere på live butikk.
ru: Автоматически обновлять кеш для изменившихся файлов (включая измененные напрямую на сервере). Возможно незначительное снижение скорости работы магазина. Рекомендуется отключить после внесения всех изменений в тему.

# SettingsTooltips
source: Require only contact information on registration
hu: Amennyiben kikapcsolja ezt a jelölőmezőt, a menüpontok leírásai el lesznek rejtve
no: Hvis du deaktiverer denne sjekkboksen, vil beskrivelsen av menyelementene være skjult
ru: При выключении этой настройки описания пунктов меню будут спрятаны

# SettingsTooltips
source: Require only contact information on registration
hu: Csak kapcsolati információt kérjen a regisztrációhoz
no: Krev kun kontaktinformasjon ved registrering
ru: Требуется только контактная информация при регистрации

# Languages
source: Account number
hu: Bővítmény feltöltése
no: Last opp & installer tillegget
ru: Загрузить и установить модуль

# Languages
source: Account number
hu: Kinézet feltöltése
no: Last opp mal
ru: Загрузить тему

# Languages
source: Account number
hu: Egy új arculat feltöltése és telepítése kiváló módszer a webáruház egyedivé tételére. Új arculat feltöltése a <strong>Feltöltés</strong> gomb segítségével lehetséges, a megfelelő tgz, gz vagy zip tömörített fájl kiválasztása után.
no: Å laste opp og installere en ny mal er en fin måte å personliggjøre din nettbutikk på. Du kan laste opp en mal ved å velge en tgz, gz, eller zip formatert fil og klikke <strong>Last opp</strong>.
ru: Загрузка и установка новой темы это отличный способ изменить дизайн Вашего магазина. Для загрузки темы, выберите архив tgz, gz или zip формата и нажмите кнопку <strong>Загрузить</strong>.

# Languages
source: Account number
hu: A következő könyvtáraknak nincs írási engedélye
no: Følgende kataloger ikke har skrivetillatelse
ru: Следующие папки не имеют прав на запись

# SettingsOptions
source: Minimum administrator password length
de: Quick view deaktivieren
hu: Gyorsnézet engedélyezése
it: Disattivare Quick View
ja: クイックビューの有効化
no: Aktiver hurtigvisning
ru: Включить быстрый просмотр

# SettingsOptions
source: Minimum administrator password length
de: Allgemeine Einstellungen
hu: Általános beállítások
it: Impostazioni generali
ja: 一般設定
no: Vanlige innstillinger
ru: Дополнительные настройки

# SettingsOptions
source: Minimum administrator password length
de: Datum-Format
hu: Dátum formátum
it: Formato data
ja: 日付フォーマット
no: Datoformat
ru: Формат даты

# SettingsOptions
source: Minimum administrator password length
de: Kategorie-Details Seite, Miniatur - Breite
hu: Bélyegkép szélessége a kategória részletek oldalon
it: Pagina dettagli categoria - larghezza miniatura
ja: カテゴリー詳細ページにおけるサムネイルの横幅
no: Bredde på miniatyrbilde på kategorisider.
ru: Ширина иконки на детальной странице категории

# SettingsOptions
source: Minimum administrator password length
de: Zeit-Format
hu: Idő formátum
it: Formato orario
ja: 時刻フォーマット
no: Tidsformat
ru: Формат времени

# SettingsOptions
source: Minimum administrator password length
de: Kategorie-Details Seite, Miniatur - Höhe
hu: Bélyegkép magassága a kategória részletek oldalon
it: Pagina dettagli categoria - altezza miniatura
ja: カテゴリー詳細ページにおけるサムネイルの高さ
no: Kategoriside detalj miniatyrbilde høyde
ru: Высота иконки на детальной странице категории

# SettingsOptions
source: Minimum administrator password length
de: Aktionen (Promotions)
hu: Promóciók
it: Promozioni
ja: キャンペーン
no: Kampanjer
ru: Скидки

# SettingsOptions
source: Minimum administrator password length
de: Zeitzone
hu: Időzóna
it: Fuso orario
ja: タイムゾーン
no: Tidssone
ru: Часовой пояс

# SettingsOptions
source: Minimum administrator password length
de: Kategorie Detail Bild - Breite
hu: Részletes kategóriakép szélessége
it: Immagine dettagliata categoria - larghezza immagine
ja: カテゴリ－画像の横幅
no: Detaljert kategori bildebredde
ru: Ширина детального изображения категории

# SettingsOptions
source: Minimum administrator password length
de: Kunden erlauben nur einmaligen Discount Coupon zu verwenden
hu: Csak egy kedvezmény kupon felhasználását engedje a felhasználóknak
it: Permetti ai clienti di usare un solo coupon di sconto
ja: 一度に1つのクーポンのみ利用を許可
no: Tillate kundene å bruke kun én rabattkupong
ru: Запретить покупателям использовать несколько купонов сразу

# SettingsOptions
source: Minimum administrator password length
de: Kalenderdatum Format
hu: Naptár dátum formátum
it: Formato data calendario
ja: カレンダーの日付フォーマット
no: Kalender datoformat
ru: Формат даты в календаре

# SettingsOptions
source: Minimum administrator password length
de: Kategorie Detail Bild - Höhe
hu: Részletes kategóriakép magassága
it: Immagine dettagliata categoria - altezza immagine
ja: カテゴリ－画像の高さ
no: Detaljert kategori bildehøyde
ru: Высота детального изображения категории

# SettingsOptions
source: Minimum administrator password length
de: Benutzer/Warenkorb
hu: Felhasználók/Kosár
it: Utenti/Carrello
ja: ユーザー/カート
no: Brukere/handlevogn
ru: Пользователи/корзина

# SettingsOptions
source: Minimum administrator password length
de: Benutzer erlauben, mehrere Profile (Versand- und Rechnungsadressen) fur ein Konto zu erstellen.
hu: Engedélyezze a felhasználók számára több profil készítését egy fiókhoz
it: Autorizza utenti a creare molteplici profili (indirizzo spedizione e fatturazione) nello stesso account
ja: 複数の請求先・配送先住所の登録を許可
no: Tillat brukere å opprette flere profiler for én konto
ru: Разрешить пользователю создание нескольких профилей для одной учетной записи

# SettingsOptions
source: Minimum administrator password length
de: Kalenderwoche beginnt am
hu: A naptári hét kezdőnapja
it: La settimana sul calendario inizia
ja: カレンダーの開始曜日
no: Kalenderuke starter på
ru: Неделя в календаре начинается с

# SettingsOptions
source: Minimum administrator password length
de: Mindestsumme pro Bestellung
hu: Minimum rendelési mennyiség
it: Importo minimo per ordine
ja: 最低注文金額
no: Minimum ordrebeløp
ru: Минимальная сумма заказов для оформления

# SettingsOptions
source: Minimum administrator password length
de: Mindestbetrag für Bestellung definieren, nach
hu: Minimum rendelési mennyiség meghatározás ez alapján:
it: Definire importo minimo ordine, per
ja: 最低購入金額の算出方法
no: Definer minimum ordrebeløp etter
ru: Определять минимальную сумму заказа по
