Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Menus bearbeiten
hu: Menük szerkesztése
it: Modifica menu
ja: メニューの編集
no: Rediger menyer
ru: Редактирование меню

# Languages
source: Account number
de: Option bearbeiten
hu: Opció szerkesztése
it: Modifica opzione
ja: オプションの編集
no: Redigerer alternativ
ru: Редактирование параметра

# Languages
source: Account number
de: Bestellung bearbeiten
hu: Rendelés szerkesztése
it: Modifica ordine
ja: 注文の編集
no: Redigerer ordre
ru: Редактирование заказа

# Languages
source: Account number
de: Seite bearbeiten
hu: Oldal szerkesztése
it: Modifica pagina
ja: ページの編集
no: Redigerer siden
ru: Редактирование страницы

# Languages
source: Account number
de: Zahlungmethode bearbeiten
hu: Fizetés szerkesztése
it: Modifica metodo di pagamento
ja: 支払方法の編集
no: Redigerer betaling
ru: Редактирование способа оплаты

# Languages
source: Account number
de: Produkt bearbeiten
hu: Termék szerkesztése
it: Modifica prodotto
ja: 商品の編集
no: Redigerer produkt
ru: Редактирование товара

# Languages
source: Account number
de: Produkt Eigenschaft bearbeiten
hu: Terméktulajdonság szerkesztése
it: Modifica caratteristica prodotto
ja: 商品の追加情報の編集
no: Redigerer produktfunksjon
ru: Редактирование характеристики товаров

# Languages
source: Account number
de: Profil bearbeiten
hu: Profil szerkesztése
it: Modifica profilo
ja: 会員情報の編集
no: Redigerer profil
ru: Редактирование учетной записи

# Languages
source: Account number
de: Profilfeld bearbeiten
hu: Profil mező szerkesztése
it: Modifica campo profilo
ja: 会員情報フィールドの編集
no: Rediger profilfelt
ru: Редактирование поля профиля

# Languages
source: Account number
de: Aktion (Promotion) bearbeiten
hu: Promóciók szerkesztése
it: Modifica promozione
ja: キャンペーンの編集
no: Redigerer kampanje
ru: Редактирование промо-акций

# Languages
source: Account number
de: Quick Menu Link bearbeiten
hu: Gyorsmenü link szerkesztése
it: Modifica link in quick menu
ja: クイックメニュー（リンク）の編集
no: Redigerer hurtigmeny link
ru: Редактирование ссылки меню быстрого доступа

# Languages
source: Account number
de: Quick Menu Sektion bearbeiten
hu: Gyorsmenü szekció szerkesztése
it: Modifica sezione in quick menu
ja: クイックメニュー（セクション）の編集
no: Redigerer hurtigmeny seksjonen
ru: Редактирование раздела меню быстрого доступа

# Languages
source: Account number
de: Download (herunterladen)
hu: Letöltés
it: Download (da scaricare)
ja: ダウンロード
no: Last ned
ru: Скачать

# Languages
source: Account number
de: Downloadable (zum herunterladen)
hu: Letölthető tartalom
it: Da scaricare (downloadable)
ja: ダウンロード商品
no: Nedlastbar
ru: Скачиваемые

# Languages
source: Account number
de: Versand aktivieren wenn downloadable (herunterladbar)
hu: Szállítás engedélyezése ha letölthető
it: Consenti spedizione se prodotto si può scaricare (download)
ja: ダウンロード商品でも配送可能にする
no: Aktiver frakt hvis nedlastbar
ru: Использовать доставку если скачиваемый

# Languages
source: Account number
de: Downloads
hu: Letöltések
it: Downloads (da scaricare)
ja: ダウンロード
no: Nedlastinger
ru: Загрузки

# Languages
source: Account number
de: Max. Downloads / noch zur Verfügung
hu: Letöltések (maximális / hátralévő)
it: Numero downloads / ancora rimasti
ja: ダウンロード上限回数 / 残り
no: Nedlastinger (maks./gjenværende)
ru: Скачиваний всего/осталось

# Languages
source: Account number
de: Ablauf des Download Schlüssels (download key)
hu: Letöltési kulcs lejárata
it: Scadenza chiave per il download (download key)
ja: ダウンロードキーの有効期限
no: Utløp av nøkkel for nedlastning
ru: Ключ для загрузки истекает

# Languages
source: Account number
de: Der Download Link ist abgelaufen oder nicht bereit.
hu: A letöltési link lejárt, vagy még nincs kész.
it: Link per il download è scaduto o non è pronto.
ja: ダウンロード用リンクの有効期限が切れているか準備ができていません
no: Nedlastingslinken er utløpt eller er ikke klar.
ru: Ссылка для загрузки устарела или не готова

# Languages
source: Account number
de: Nicht ändern
hu: Ne módosítsa
it: Non cambiare
ja: 変更しない
no: Endre ikke
ru: Не меняйте эти настройки, если не уверены полностью в своих действиях

# Languages
source: Account number
de: Das Shopping Cart Logo nicht dem Händler weitergeben
hu: Ne adja át a kosár logót a beszállítónak
it: Non passare il logo dello shopping cart al negoziante
ja: Do not pass the shopping cart logo to the merchant
no: Send ikke handlevognlogoen til grossisten
ru: Не отсылать логотип магазина

# Languages
source: Account number
de: Nicht verwenden
hu: Ne használja
it: Non utilizzare
ja: 利用しない
no: Ikke bruk
ru: Не использовать

# Languages
source: Account number
de: Führerschein Nummer
hu: Driving licenszkód
it: Numero patente di guida
ja: Driving License Number
no: Førerkortnummer
ru: Номер водительских прав

# Languages
source: Account number
de: Dropdown horizontal
hu: Vízszintes lenyíló
it: Menu a cascata (dropdown) orizzontale
ja: 水平ドロップダウン
no: Dropdown horisontal
ru: Горизонтальный выпадающий список

# Languages
source: Account number
de: Minimale Anzahl Elemente die in der Dropdown Liste plaziert werden.
hu: Minimális elemszám akkor, amikor lenyíló listában jelennek meg.
it: Numero minimo di elementi da inserire in lista a cascata (dropdown)
ja: ドロップダウン表示を行う最小アイテム数
no: Minimal antall av elementer for å bli plassert i en nedtrekksliste.
ru: Минимальное кол-во элементов для отображения в выпадающем списке.

# Languages
source: Account number
de: Elemente in der zweiten Ebene
hu: Másod szintű elemek
it: Elementi di secondo livello
ja: 第2階層の表示要素数
no: Andre nivå elementer
ru: Элементы второго уровня

# Languages
source: Account number
de: Elemente in der dritten Ebene
hu: Harmadszintű elemek
it: Elementi di terzo livello
ja: 第3階層の表示要素数
no: Tredje nivå elementer
ru: Элементы третьего уровня

# Languages
source: Account number
de: Dropdown vertikal
hu: Vertikális lenyíló menü
it: Menu a discesa verticale (dropdown)
ja: 垂直ドロップダウン
no: Dropdown vertikal
ru: Вертикальный выпадающий список

# Languages
source: Account number
de: Vor dem Importieren alle vorhandenen Produkt Dateien löschen
hu: Összes létező termék törlése importálás előtt
it: Cancella tutti i file prodotti esistenti prima di importare
ja: インポート前に既存の商品ファイルを削除
no: Slett alle eksisterende produktfiler før import
ru: Удалить все существующие файлы товаров перед импортом

# Languages
source: Account number
de: Es kann keine Datei für "database dump" erstellt werden. Überprüfen Sie die Zugriffsberechtigungen für das Verzeichnis "var/database/backup" Ihrer CS-Cart Installation
hu: Nem lehet létrehozni fájlt az adatbázis tároló számára. Ellenőrízze a CS-Cart telepítés "var/database" könyvtárának engedélyeit.
it: Impossibile creare il file per il "dump" del database. Controllare autorizzazioni per la directory "var/database/backup" di CS-Cart.
ja: データベースのダンプファイルを生成できません。 "var/database" ディレクトリのパーミッションを確認してください。
no: Kan ikke opprette fil for database. Sjekk tillatelser for "var/database" katalogen til CS-Cart installasjonen.
ru: Невозможно создать файл - dump базы данных. Пожалуйста, проверьте права доступа на директорию "var/database".

# Languages
source: Account number
de: Die Datei, die Sie im Datenbank-Backup abspeichern wollen, ist nicht nicht beschreibbar. Bitte überprüfen Sie die Zugriffsberechtigungen.
hu: Kérjük állítson be írási jogosultságot az adatbázis biztonsági mentéshez.
it: File non scrivibile, controlla autorizzazioni.
ja: データベースのバックアップを出力するファイルが書き込みできません。 パーミッションを確認してください。
no: Vennligst sett skrive-rettighetene på database backup-filen.
ru: Запись в файл, который Вы пытаетесь сохранить, невозможна. Пожалуйста, проверьте права доступа

# Languages
source: Account number
de: Transaktionen duplizieren
hu: Duplikált tranzakciók
it: Duplica transazioni
ja: 重複処理
no: Kopier transaksjoner
ru: Дублировать транзакции

# Languages
source: Account number
de: Niderländisch
hu: Holland
it: Olandese
ja: Dutch
no: Nederlandsk
ru: Нидерландский

# Languages
source: Account number
de: Dynamisch
hu: Dinamikus
it: Dinamico
ja: ダイナミック
no: Dynamisk
ru: Динамический

# Languages
source: Account number
de: Dieser Block wird nur in <a href="[url]"> in dieser Seite </a> angezeigt.
hu: Ezen blokk tartalma csak <a href="[url]">ezen az oldalon</a> jelenik meg.
it: Il contenuto di questo blocco sarà visualizzato in <a href="[url]"> solo per questa pagina</a>
ja: このブロックの内容は <a href="[url]">このページ</a> においてのみ表示されます。
no: Dette blokk-innholdet vil bli vist kun på <a href="[url]">denne siden</a>.
ru: Содержимое этого блока будет отображаться только на <a href="[url]">этой странице</a>.

# Languages
source: Account number
de: Dynamischer Baum
hu: Dinamikus fa
it: Albero dinamico
ja: ダイナミックツリー
no: Dynamisk tre
ru: Динамическое дерево

# Languages
source: Account number
de: Dynamischer Baum
hu: Dinamikus fa
it: Albero dinamico
ja: ダイナミックツリー
no: Dynamisk tre
ru: Динамическое дерево

# Languages
source: Account number
de: Entlastung (easing)
hu: Áttűnés
it: Facilitando (easing)
ja: イージング
no: Lettelser
ru: Переход

# Languages
source: Account number
de: Bearbeiten
hu: Szerkesztés
it: Modifica
ja: 編集
no: Rediger
ru: Редактировать

# Languages
source: Account number
de: Bearbeiten
hu: Szerkesztés
it: Modificando
ja: 編集中
no: Redigerer
ru: Редактирование

# Languages
source: Account number
de: Block bearbeiten
hu: Blokk szerkesztése
it: Modifica blocco
ja: ブロックの編集
no: Redigerer blokk
ru: Редактирование блока

# Languages
source: Account number
de: Kategorie bearbeiten
hu: Kategória szerkesztése
it: Modifica categoria
ja: カテゴリーの編集
no: Redigerer kategori
ru: Редактирование категории

# Languages
source: Account number
de: Grafik bearbeiten
hu: Grafikon szerkesztése
it: Modifica grafico
ja: チャートの編集
no: Redigerer diagram
ru: Редактирование графика

# Languages
source: Account number
de: "Container" bearbeiten
hu: Tároló szerkesztése
it: Modifica contenitore
ja: コンテナの編集
no: Rediger container
ru: Редактирование контейнера

# Languages
source: Account number
de: Währung bearbeiten
hu: Pénznem szerkesztése
it: Modifica valuta
ja: 通貨の編集
no: Redigerer valuta
ru: Редактирование валюты

# Languages
source: Account number
de: Definierte Produkte bearbeiten
hu: Meghatározott termékek szerkesztése
it: Modifica prodotti definiti
ja: 登録済商品の編集
no: Redigerer definerte produkter
ru: Редактирование заданных товаров

# Languages
source: Account number
de: Datei bearbeiten
hu: Fájl szerkesztése
it: Modifica file
ja: ファイルの編集
no: Redigerer fil
ru: Редактирование файла

# Languages
source: Account number
de: Verzeichnis
hu: Mappa
it: Cartella (directory)
ja: ディレクトリ
no: Katalog
ru: Директория

# Languages
source: Account number
de: Direkter Download
hu: Direkt letöltés
it: Download diretto
ja: 直接ダウンロード
no: Direkte nedlasting
ru: Прямая загрузка

# Languages
source: Account number
de: Deaktivieren
hu: Letilt
it: Disattiva
ja: 無効
no: Deaktiver
ru: Выкл.

# Languages
source: Account number
de: Deaktiviert
hu: Letiltott
it: Disattivato
ja: 無効
no: Deaktivert
ru: Выкл.

# Languages
source: Account number
de: Deaktivierte Kategorien
hu: Letiltott kategóriák
it: Categorie disattivate
ja: 無効なカテゴリー
no: Deaktiverte kategorier
ru: Неактивные категории

# Languages
source: Account number
de: Deaktivieren für
hu: Letiltás ehhez
it: Disattiva per
ja: 次の場合は無効
no: Deaktiver for
ru: Выключить для

# Languages
source: Account number
de: Selektierte deaktivieren
hu: Kijelöltek letiltása
it: Disattiva selezionato
ja: 選択したデータを無効化
no: Deaktiver valgte
ru: Выключить выбранные

# Languages
source: Account number
de: Nicht genehmigen
hu: Elutasítás
it: Non approvare
ja: 拒否
no: Avvis
ru: Отказать

# Languages
source: Account number
de: Nicht genehmigt
hu: Disapproved
it: Respinto
ja: 却下
no: Avvist
ru: Отклонены

# Languages
source: Account number
de: Selektierte missbilligen
hu: Kijelöltek elutasítása
it: Disapprova selezionati
ja: 拒否
no: Avvis valgte
ru: Отклонить выбранные

# Languages
source: Account number
de: Rabatt
hu: Kedvezmény
it: Sconto
ja: 割引
no: Rabatt
ru: Скидка

# Languages
source: Account number
de: Rabattierter Preis
hu: Kedvezményes ár
it: Prezzo scontato
ja: 割引価格
no: Rabattert pris
ru: Цена со скидкой

# Languages
source: Account number
de: Rabatte
hu: Kedvezmények
it: Sconti
ja: 割引
no: Rabatter
ru: Скидки

# Languages
source: Account number
de: Rabatt Gutschein
hu: Kedvezménykupon
it: Buono sconto
ja: 割引クーポン
no: Rabattkupong
ru: Купон на скидку

# Languages
source: Account number
de: Rabatt Gutschein Code
hu: Kedveménykupon kód
it: Codice buono sconto
ja: クーポンコード
no: Rabattkupong kode
ru: Код купона на скидку

# Languages
source: Account number
de: Position-Typ
hu: Útvonal
it: Spedizione
ja: ディスパッチ
no: Sende
ru: Диспетчер

# Languages
source: Account number
de: Visualisierte Stores
hu: Megjelenített áruházak
it: Stores visualizzati
ja: 表示する出品者数
no: Viste butikker
ru: Отображать магазинов

# Languages
source: Account number
de: Untere Tasten anzeigen
hu: Alsó gombok megjelenítése
it: Visualizza tasti in basso
ja: ブロック下部にボタンを表示
no: Vis bunn knapper
ru: Показывать нижние кнопки

# Languages
source: Account number
de: Löschen Symbole anzeigen
hu: Törlési ikonok megjelenítése
it: Visualizza icone cancella
ja: 削除アイコンを表示
no: Vis slett ikoner
ru: Показывать иконки для удаления

# Languages
source: Account number
de: Nachricht anzeigen
hu: Üzenet megjelenítése
it: Visualizza messaggio
ja: メッセージを表示
no: Vis melding
ru: Показывать сообщение

# Languages
source: Account number
de: Anzahl der visualisierten Filter Varianten bevor "Alle visualisieren" Link
hu: A variciók száma az "összes megtekintése" link előtt
it: Numero di varianti filtro visualizzate prima del link "visualizza tutti"
ja: 「すべて見る」リンクの前に表示するフィルタの数
no: Antall filtervarianter som skal viser før "vis alle" linken
ru: Число вариантов фильтра, отображаемых перед ссылкой «посмотреть все»

# Languages
source: Account number
de: Anzeigen in
hu: Megjelenítés itt
it: Visualizza in
ja: 表示位置
no: Vis på
ru: Показывать на

# Languages
source: Account number
de: Art der Anzeige
hu: Megjelenítés típusa
it: Tipo di visualizzazione
ja: 表示タイプ
no: Visningstype
ru: Тип отображения

# Languages
source: Account number
de: Anzahl der angezeigten Filtervarianten
hu: A "Több" link előtt megjelenített szűrő változatok száma
it: Numero varianti filtro visualizzati
ja: 「もっと見る」リンクの前に表示するフィルタの数
no: Antall viste filter varianter før "mer" linken
ru: Кол-во отображаемых вариантов фильтра

# Languages
source: Account number
de: Domänen (Domains)
hu: Domainek
it: Domini
ja: ドメイン
no: Domener
ru: Домены

# Languages
source: Account number
de: Inland U.S.P.S.
hu: Fogyasztói U.S.P.S.
it: U.S.P.S. nazionale
ja: Domestic U.S.P.S.
no: Innenriks USPS
ru: Внутренний U.S.P.S.

# Languages
source: Account number
de: Erledigt
hu: Kész
it: Fatto
ja: 終了
no: Ferdig
ru: Готово

# Languages
source: Account number
de: Nicht verfolgen (tracking)
hu: Nincs készletkövetés
it: Non monitorare (tracking)
ja: 在庫管理しない
no: ikke spor
ru: Не отслеживать

# Languages
source: Account number
de: Don't use Cardinal Centinel&reg; for 3-D Secure Payer Authentication
hu: Ne használja a Cardinal Centinel&reg;-et 3-D Secure Payer ellenőrzéshez
it: Don't use Cardinal Centinel&reg; for 3-D Secure Payer Authentication
ja: Don't use Cardinal Centinel&reg; for 3-D Secure Payer Authentication
no: Ikke bruk Cardinal Centinel&reg; for 3-D Secure Payer godkjenning
ru: Не использовать Cardinal Centinel&reg; для 3-D Secure Payer Authentication

# Languages
source: Account number
de: Punkte
hu: Pontok
it: Punti
ja: ドット
no: Prikker
ru: Точки

# Languages
source: Account number
de: Unten
hu: Le
it: Sotto
ja: 下
no: Ned
ru: Вниз

# Languages
source: Account number
de: Alle gefundenen löschen
hu: Összes találat törlése
it: Cancella tutti quelli trovati
ja: すべて削除
no: Slett alle funnet
ru: Удалить все найденные

# Languages
source: Account number
de: Block löschen
hu: Blokk törlése
it: Cancella blocco
ja: ブロックの削除
no: Slett blokk
ru: Удалить блок

# Languages
source: Account number
de: Sie Sie sicher, dass sie die gewählten Artikel löschen wollen?
hu: Biztosan törölni akarja a kiválasztott elemeket?
it: Sei sicuro di voler eliminare gli elementi selezionati?
ja: 選択したアイテムを削除しますか?
no: Er du sikker på at du vil slette de valgte elementene?
ru: Вы уверены, что хотите удалить выбранные записи?

# Languages
source: Account number
de: Raster löschen
hu: Rács törlése
it: Cancella griglia
ja: グリッドの削除
no: Slett grid
ru: Удалить ячейку

# Languages
source: Account number
de: Bild löschen
hu: Kép törlése
it: Cancella immagine
ja: 画像の削除
no: Slett bilde
ru: Удалить изображение

# Languages
source: Account number
de: Bilderpaar löschen
hu: Kép pár törlése
it: Cancella coppia immagini
ja: この画像ペアを削除
no: Slett bildepar
ru: Удалить пару изображений

# Languages
source: Account number
de: Bitte löschen Sie das Verzeichnis 'install'.<br /><br />Das Behalten des Verzeichnis 'install' auf dem Server ist nicht sicher.
hu: Távolítsa el a telepítési mappát.<br/><br/>A telepítési mappa szerveren tárolása nem biztonságos.
it: Prego cancellare la directory 'install'<br /><br />Mantenere la directory 'install' sul server non è sicuro.
ja: セキュリティ向上のため、サーバー上から「install」ディレクトリを削除してください。
no: Vennligst fjern installeringskatalogen.<br /><br />Å beholde installeringskatalog på serveren er usikkert.
ru: Пожалуйста, удалите папку install.<br /><br />Пока папка install не удалена, безопасность магазина может быть под угрозой.

# Languages
source: Account number
de: Bereich löschen
hu: Intervallum törlése
it: Cancella intervallo/serie
ja: 範囲の削除
no: Slett intervall
ru: Удалить диапазон

# Languages
source: Account number
de: Selektierte löschen
hu: Kijelöltek törlése
it: Cancella selezionati
ja: 選択したデータを削除
no: Slett valgte
ru: Удалить выбранные

# Languages
source: Account number
de: Diese Kategorie löschen
hu: Kategória törlése
it: Cancella questa categoria
ja: このカテゴリーを削除
no: Slett denne kategorien
ru: Удалить эту категорию

# Languages
source: Account number
de: Diese Seite löschen
hu: Oldal törlése
it: Cancella questa pagina
ja: このページを削除
no: Slett denne siden
ru: Удалить эту страницу

# Languages
source: Account number
de: Liefern
hu: Kézbesít
it: Consegna
ja: 配送
no: Lever
ru: Доставить

# Languages
source: Account number
de: Lieferfrist
hu: Szállítási idő
it: Tempi di consegna
ja: 配送期間
no: Leveringstid
ru: Время доставки

# Languages
source: Account number
de: Lieferzeit wird in Arbeitstage berechnet.
hu: <p>A szállítási idő munkanapokban van meghatározva.</p>
it: Tempo di consegna è calcolato in giorni lavorativi.
no: Leveringstiden beregnes i virkedager.
ru: Время доставки рассчитано в рабочих днях.

# Languages
source: Account number
de: Demo
hu: Demo
it: Demo
ja: デモ
no: Demo
ru: Демо

# Languages
source: Account number
de: Demo Mode ist aktiviert
hu: Demó mód engedélyezve
it: Modalità demo arttivata
ja: デモモードが有効です
no: Demo-modus er aktivert
ru: Включен demo режим

# Languages
source: Account number
de: <p> Der Warenkorb arbeitet im <b>DEMO</b> Mode und diese Funktion ist deaktiviert. </p>
hu: <p>Az áruház <strong>BEMUTATÓ</strong> módban üzemel, ezért ez a funkció le van tiltva.</p>
it: <p>Il carrello stà funzionando in modalità <b>DEMO</b> quindi questa funzione è disattivata</p>
ja: <p><b>デモ</b> モードで動作中のためこの機能は利用できません。</p>
no: <p>Handlevognen arbeider i <b>DEMO</b>-modus og denne funksjonen er deaktivert.</p>
ru: <p>Магазин работает в <b>DEMO</b> режиме и эта функциональность не доступна.</p>

# Languages
source: Account number
de: Demo Store Panel
hu: Demó áruház felület
it: Pannello demo store
no: Demobutikk panel
ru: Панель демо-магазина

# Languages
source: Account number
de: Gehe zu Administration Panel
hu: Irány az adminisztrációs felület
it: Vai a pannello amministrazione
no: Gå til admin-panelet
ru: Перейти в панель администратора

# Languages
source: Account number
de: Gehe zu Storefront (Kundenbereich)
hu: Menjen az Áruházba
it: Vai a storefront (area clienti)
no: Gå til butikk forsiden
ru: Перейти на витрину

# Languages
source: Account number
hu: A demo ekkor lesz visszaállítva:
no: Demo vil bli nullstilt om:
ru: Демо-магазин будет обновлен в:

# Languages
source: Account number
de: Verweigert
hu: Elutasítva
it: Negato
ja: 拒否
no: Avvist
ru: Отклонено

# Languages
source: Account number
de: Wähle Wert für
hu: Értékek kiválasztása ez alapján:
it: Seleziona valori per
ja: 抽出基準
no: Velg verdier av
ru: Выбрать значения

# Languages
source: Account number
de: Deposit-Betrag
hu: Feltöltés összege
it: Importo deposito
ja: Deposit amount
no: Innskuddsbeløp
ru: Средства на счете

# Languages
source: Account number
de: Hinunterstg.
hu: visszafelé
it: desc.
ja: 降順
no: beskr.
ru: по убыв.

# Languages
source: Account number
de: Beschreibung
hu: Leírás
it: Descrizione
ja: 説明
no: Beskrivelse
ru: Описание

# Languages
source: Account number
de: AVS Verifizierungs Antwort
hu: AVS ellenőrző válasz
it: Verifica indirizzo
ja: AVS認証レスポンス
no: AVS verifiseringssvar
ru: Ответ верификации AVS

# Languages
source: Account number
de: CVV2 Verifizierungs Antwort
hu: CVV2 ellenőrzés válasz
it: risposta verifica CVV2
ja: CVV2認証レスポンス
no: CVV2 verifiseringssvar
ru: Ответ верификации CVV2

# Languages
source: Account number
de: Design
hu: Dizájn
it: Design
ja: デザイン
no: Design
ru: Дизайн

# Languages
source: Account number
de: Design Modus
hu: Dizájn mód
it: Modalità design
ja: テンプレート編集モード
no: Design modus
ru: Режим дизайна

# Languages
source: Account number
de: Gewünschter Betrag
hu: Kívánt mennyiség
it: Importo desiderato
ja: ほしい数量
no: Ønsket mengde
ru: Желаемое количество

# Languages
source: Account number
de: Location
hu: Cél
it: Destinazione
ja: 配送先
no: Destinasjon
ru: Назначение

# Languages
source: Account number
de: Detaillierte Beschreibung
hu: Részletes leírás
it: Descrizione dettagliata
ja: 詳細
no: Detaljert beskrivelse
ru: Детальное описание

# Languages
source: Account number
de: Detailansicht
hu: Nagy képek
it: Immagini dettagliate
ja: 詳細画像
no: Detaljerte bilder
ru: Увеличенные изображения

# Languages
source: Account number
de: Details
hu: részletek
it: dettagli
ja: 詳細
no: detaljer
ru: детали

# Languages
source: Account number
de: DHL
hu: DHL
it: DHL
ja: DHL
no: DHL
ru: DHL

# Languages
source: Account number
de: Dateiänderungen
hu: Fájl módosítások
it: Cambiamenti file
ja: ファイル変更
no: Filendringer
ru: Изменения файлов

# Languages
source: Account number
de: Nur Andere (Verschieden)
hu: Miben különböznek?
it: Solo altri (differenti)
ja: 異なる項目のみ
no: Kun ulike
ru: Только различные

# Languages
source: Account number
de: Sehr geehrte(r)
hu: Tisztelt
it: Caro(a)
ja: 様
no: Kjære
ru: Уважаемый(-ая)

# Languages
source: Account number
de: Belastung
hu: Terhelés
it: Debito
ja: デビット
no: Debet
ru: Дебет

# Languages
source: Account number
de: Dezimalstellen
hu: Tizedes számok
it: Decimali
ja: 小数点以下桁数
no: Desimaler
ru: Десятичное число

# Languages
source: Account number
de: Ablehnen
hu: Elutasít
it: Rifiuta
ja: 拒否
no: Avslå
ru: Отклонить

# Languages
source: Account number
de: abgelehnt
hu: Elutasított
it: Rifiutato
ja: 拒否
no: Avslått
ru: Отклонен

# Languages
source: Account number
de: Selektierte ablehnen
hu: Kijelöltek elutasítása
it: Rifiuta selezionati
ja: 拒否
no: Avslå valgt
ru: Отклонить выбранные

# Languages
source: Account number
de: Dekorateur
hu: Dekoráló
it: Decoratore
ja: Decorator
no: Dekoratør
ru: Декоратор

# Languages
source: Account number
de: Reduzieren
hu: Csökkentés
it: Diminuire
ja: 減少
no: Reduser
ru: Уменьшение

# Languages
source: Account number
de: Dezimal Symb.
hu: Tizedesek elválasztója
it: Simb. decimale
ja: 小数点記号
no: Desimaltegn
ru: Дес. знак

# Languages
source: Account number
de: Standard (default)
hu: Alapértelmezett
it: Predefinito (default)
ja: デフォルト
no: Standard
ru: По умолчанию

# Languages
source: Account number
de: Standard Kategorie Layout (default)
hu: Alapértelmezett kategória elrendezés
it: Layout categoria predefinito (default)
ja: デフォルトのレイアウト
no: Standard kategorilayout
ru: Формат категории по умолчанию
