Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Standardma&szlig;ig sind die Minimal- und Maximalwerte der einzelnen Transaktionen bei Ihrem Account wie nachfolgend dargestellt : <table cellpadding= " 3 " > <tr> <td><b> Limits </b></td><td> GBP </td><td> USD </td><td> EUR </td> <tr> <td><b> Minimum </b></td><td> ?1</td><td > $1</td><td> _1</td> </tr> <tr> <td><b> Maximum </b></td><td> ?1,000 </td><td> $1500 </td><td> _1500 </td> </tr> <table> Treten Sie bitte mit Ihrem Account-Verwalter in Verbindung, um hohere Limits auf Ihrem Account zu beantragen.<br><p>Setzen Sie bitte folgende Parameter im Handler Extranet. Klicken Sie auf Accountverwaltung, dann auf Installationen: <br> - Antwort-URL: [return_url] <br> - Ruckhol-URL: [return_url] </p>
hu: A fiókjához tartozó tranzakciók minimális és maximális értékei alapértelmezés szerint a következőek:<table cellpadding="3"><tr><td><b> Limitek </b></td><td> GBP </td><td> USD </td><td> EUR </td><tr><td><b> Minimum </b></td><td> &pound;1</td><td > $1</td><td> &euro;1</td></tr><tr><td><b> Maximum </b></td><td> &pound;1,000 </td><td> $1500 </td><td> &euro;1500 </td></tr><table>Vegye fel a kapcsolatot a fiókkezelőjével, ha magasabb limiteket szeretne..<br /><p>Állítsa be a következő paramétereket a Merchant Extranet-ben. Kattintson az Account Management-re és az Installations-re:<br /> - Response URL: [return_url]<br /> - Return URL: [return_url]</p>
it: Per impostazione predefinita, i valori minimi e massimi delle singole transazioni sul tuo conto sono riportati di seguito:<table cellpadding="3"><tr><td><b> Limits </b></td><td> GBP </td><td> USD </td><td> EUR </td><tr><td><b> Minimum </b></td><td> &pound;1</td><td > $1</td><td> &euro;1</td></tr><tr><td><b> Maximum </b></td><td> &pound;1,000 </td><td> $1500 </td><td> &euro;1500 </td></tr><table>Please contact your account manager to request higher limits on your account.<br /><p>Please set the following parameters in the Merchant Extranet. Click Account Management then Installations:<br /> - Response URL: [return_url]<br /> - Return URL: [return_url]</p>
ja: By default, the minimum and maximum values of individual transactions on your account are as shown below:<table cellpadding="3"><tr><td><b> Limits </b></td><td> GBP </td><td> USD </td><td> EUR </td><tr><td><b> Minimum </b></td><td> &pound;1</td><td > $1</td><td> &euro;1</td></tr><tr><td><b> Maximum </b></td><td> &pound;1,000 </td><td> $1500 </td><td> &euro;1500 </td></tr><table>Please contact your account manager to request higher limits on your account.<br /><p>Please set the following parameters in the Merchant Extranet. Click Account Management then Installations:<br /> - Response URL: [return_url]<br /> - Return URL: [return_url]</p>
no: Som standard, er minimums-og maksimumsverdier for de enkelte transaksjonene på kontoen din som vist nedenfor: <table cellpadding="3"> <tr> <td> <b> Grenser </ b> </ td> <td> GBP < / td> <td> USD </ td> <td> EUR </ td> <tr> <td> <b> Minimum </ b> </ td> <td> £ 1 </ td> <td> $ 1 </ td> <td> € 1 </ td> </ tr> <tr> <td> <b> Maksimum </ b> </ td> <td> £ 1000 </ td> <td> $ 1500 </ td> <td> € 1500 </ td> </ tr> <table> Ta kontakt med din kontofører for å be om høyere grenser på kontoen din. <br /> <p> Vennligst angi følgende parametere i Merchant ekstranett. Klikk Account Management og Installasjoner: <br /> - Response URL: [return_url] <br /> - Tilbake URL: [return_url] </ p>
ru: По умолчанию, минимальное и максимальное значения отдельных транзакций вашей учетной записи такие, как показано ниже:<table cellpadding="3"><tr><td><b> Пределы </b></td><td> GBP </td><td> USD </td><td> EUR </td><tr><td><b> Минимум </b></td><td> ?1</td><td > $1</td><td> ?1</td></tr><tr><td><b> Максимум </b></td><td> ?1,000 </td><td> $1500 </td><td> ?1500 </td></tr><table>Пожалуйста, свяжитесь с администрацией магазина для повышения пределов для вашей учетной записи.<br><p>Пожалуйста, задайте следующие параметры в Merchant Extranet. Нажмите на Account Management, затем на Installations:<br> - Проверенная URL: [return_url]<br> - Возвращенная URL: [return_url]</p>

# Languages
source: Account number
de: Um den Zahlungprozess fortzusetzen muss das Total Ihrer Bestellung höher sein als
hu: A váráslási folyamat folytatásához a rendelés végösszegének nagyobbnak kell lennie, mint
it: Per potere procedere con il pagamento, il totale del tuo ordine deve essere superiore a
ja: お買い物を完了するには注文合計が次の金額以上である必要があります：
no: For å fortsette betalingsprosess bestillingen din totale må overstige
ru: Чтобы продолжить, сумма вашего заказа должна превышать

# Languages
source: Account number
de: Um den Zahlungprozess fortzusetzen muss das Subtotal Ihrer Bestellung höher sein als
hu: A vásárlás folytatásához a rendelés részösszege több kell, hogy legyen, mint
it: Per potere procedere con il pagamento, il subtotale del tuo ordine deve essere superiore a
ja: お買い物を完了するには注文合計が次の金額以上である必要があります：
no: For å fortsette betalingsprosess bestillingen din delsum må overstige
ru: Чтобы продолжить оформление заказа, сумма вашего заказа должна превышать

# Languages
source: Account number
de: Ein Benutzer kann mehrere Profile haben, Sie können z.B. ein Profil für private Bestellugen, eines für das Geschäft und ein anderes für Freunde, Familie, haben, usw...
hu: Egy felhasználónak több profilja is lehet. Például egy a személyes rendelésekhez, egy pedig az irodai szükségletekre.
it: Ogni utente puo avere profili multipli. Per esempio è possibile avere un profilo per acquisti personali, uno per acquisti aziendali e un'altro per fare aquisti per gli amici, la famglia, ecc...
ja: 複数の請求先・配送先情報を"プロフィール"単位で登録できます。例）個人用、会社用、友人や家族用...
no: En bruker kan ha flere profiler. For eksempel, en for personlige ordre og en annen for kontorbruk.
ru: Каждый пользователь может иметь несколько профилей. Например, один профиль - для заказов на дом, второй для заказов на работу, третий для друзей и родных...

# Languages
source: Account number
de: Das Profil genutzt von "[user_login]" wurde neu erstellt, Sie sollten (wenn erforderlich) die Details dieses Benutzers überprüfen und zur Aktivierung folgenden Link:<br />[url] verwenden
hu: A "[user_login]"-hoz tartozó profil újonnan jött létre, ellenőrizze a fiók részleteit (amennyiben szükséges), és aktiválja a következő linken keresztül:<br />[url]
it: Il profilo appartenente a "[user_login]" è appena stato creato, verifica i dettagli di questo utente (se nesessario) e attivalo utilizzando il seguente link: <br />[url]
ja: ユーザー名 "[user_login]" について、会員登録またはプロフィール作成が行われました。このユーザーの詳細を確認のうえ、次のリンクから有効化してください:<br />[url]
no: Profilen eies av "[user_login]" har nylig blitt opprettet, bør du sjekke detaljene i denne brukeren (om nødvendig) og aktivere den ved å bruke følgende link: <br /> [url]
ru: Профиль пользователя "[user_login]" был создан заново, проверьте информацию о пользователе(если требуется) и активируйте его, используя следующую ссылку:<br>[url]

# Languages
source: Account number
de: Nichts gefunden
hu: Nincs találat!
it: Non è stato trovato niente
ja: データが見つかりませんでした
no: Ingenting funnet
ru: Ничего не найдено

# Languages
source: Account number
de: Es tut uns leid, nichts entspicht Ihren Suchkriterien. Bitte versuchen Sie es nochmals mit anderen Parameter Kombinationen.
hu: Sajnáljuk, de a keresés nem hozott eredményt. Próbáljon egy eltérő kombinációt, vagy keresőszót!
it: Spiacenti, ma niente corrisponde al tuo criterio di ricerca. Prego provare con una combinazione differente di parametri.
ja: 検索条件に該当するデータが見つかりませんでした。条件を変更して再度お試しください。
no: Beklager, men ingenting passet dine søkekriterier. Vennligst prøv igjen med en annen mkombinasjon.
ru: Извините, но по вашим критериям поиска ничего не найдено. Пожалуйста, попробуйте задать другую комбинацию параметров.

# Languages
source: Account number
de: Hier ist es nicht erlaubt Dateien mit der Erweiterung <b>.[ext]</b> hochzuladen.
hu: A <b>.[ext]</b> kiterjesztésű fájlok feltöltése itt nem engedélyezett.
it: Qui non è consentito caricare files con estensione<b>.[ext]</b>.
ja: 拡張子が <b>.[ext]</b> のファイルのアップロードは許可されていません。
no: Det er ikke tillatt å laste opp filer med <b>.[ext]</b> endelsen her.
ru: Файлы с расширением <b>.[ext]</b> не могут быть загружены.

# Languages
source: Account number
de: Die <b>[email]</b> ist keine gültige E-mail Adresse.
hu: A(z) <b>[email]</b> nem érvényes e-mail cím.
it: L' <b>[email]</b> non è un indirizzo e-mail valido.
ja: <b>[email]</b> は有効なEメールアドレスではありません。
no: <b>[email]</ b> er ikke en gyldig e-postadresse.
ru: <b>[email]</b> - недействительный e-mail.

# Languages
source: Account number
de: Im Moment sind keine Aktionen (promotions) vorhanden
hu: Nincs elérhető promóció.
it: Al momento non vi sono promozioni disponibili.
ja: 現在実施中のキャンペーンはありません。
no: <b>[ip]</b> er ikke en gyldig IP-adresse.
ru: Нет доступных поощрений.

# Languages
source: Account number
de: Keine Konflikte gefunden
hu: Nem találhatóak ütközések
it: Nessun conflitto trovato
ja: コンフリクトはありません
no: Ingen konflikter funnet
ru: Конфликты не найдены

# Languages
source: Account number
de: Keine [items] definiert
hu: Nincs elem: [items]
it: Nessun [items] definito
ja: [items] が定義されていません
no: Ingen [items] definert
ru: [items] не заданы

# Languages
source: Account number
de: Datei <b>[file]</b> wurde erfolgreich gespeichert
hu: A fájl <b>[file]</b> sikeresen elmentve
it: Il file <b>[file]</b> è stato salvato con successo
ja: ファイル <b>[file]</b> が保存されました。
no: Filen <b>[file]</b> er lagret
ru: Файл <b>[file]</b> был успешно сохранен

# Languages
source: Account number
de: Sie müssen alle obligatorischen Felder ausfüllen
hu: Kérjük, hogy az összes kötelező mezőt töltse ki
it: Devi compilare tutti i campi obbligatori
ja: すべての必須項目を入力してください
no: Du må fullføre alle obligatoriske felt
ru: Вы должны заполнить все обязательные поля

# Languages
source: Account number
de: Es ist nicht erlaubt, Dateien mit der <b>.[ext]</b> Erweiterung zu erstellen, hochzuladen (upload) oder umzubenennen.
hu: A <b>.[ext]</b> kiterjesztésű fájlok létrehozása/frissítése/átnevezése nem engedélyezett.
it: Non è consentito creare/caricare/rinominare i files con estensione <b>.[ext]</b>
ja: 拡張子が <b>.[ext]</b> のファイルの作成/アップロード/リネームは許可されていません。
no: Det er ikke tillatt å lage/laste opp/endre navn på filer med <b>.[ext]</b> forlengelse.
ru: Создавать/загружать/переименовывать файлы с расширением <b>.[ext]</b> запрещено.

# Languages
source: Account number
de: Est ist nicht erlaubt Dateien des Typ <b>[mime]</b> MIME zu erstellen/hochladen/unbenennen
hu: A <b>[mime]</b> MIME típusú fájlok létrehozása/frissítése/átnevezése nem engedélyezett.
it: Non è permesso creare/caricare/rinominare files del tipo <b>[mime]</b> MIME
ja: <b>[mime]</b> MIMEタイプのファイルに関する 作成/アップロード/リネーム は許可されていません。
no: Det er ikke tillatt å opprette/laste opp/endre navn på filer av denne <b>[mime]</b> MIME typen.
ru: Не разрешается создавать/загружать/переименовывать файлы типа <b>[mime]</b> MIME.

# Languages
source: Account number
de: Diese Funktionalität ist nur im <strong>Full mode</strong>verfügbar.<br/><br/>Um alle Funktionen zu benutzen erwerben Sie bitte eine Lizenz<a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">und aktivuieren Sie den Full mode</a>.
hu: Ez a funkcó csak <strong>Teljes üzemmődban</strong> érhető el.<br/><br/>Amennyiben korlátlan hozzáférést szeretne a funkciókhoz, érvényes licenszt kell vásárolnia, majd a kód segítségével <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">aktiválnia kell a Teljes üzemmódot</a>.
it: Questa funzione è disponibile solo nella modalità<strong>Full mode</strong>.<br/><br/>Per potere utilizzare tutte le funzioni, acquista una licenza e <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">attiva la modalità Full mode</a>.
ja: この機能は <strong>フルモード</strong> でのみご利用いただけます。<br/><br/>ライセンスを購入のうえ <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">フルモードを有効化してください。</a>
no: Denne funksjonaliteten er bare tilgjengelig i <strong>Full modus</strong>.<br/><br/>For å få tilgang til alle funksjoner, må du kjøpe en lisens og <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">aktivere Full modus</a>.
ru: Данная функция доступна только в <strong>Полном режиме</strong>.<br/><br/>Для того чтобы получить полный доступ ко всем функциям магазина, приобретите лицензию и <a class="cm-dialog-opener cm-dialog-auto-size" data-ca-target-id="store_mode_dialog">активируйте Полный режим</a>.

# Languages
source: Account number
de: Es ist nicht erlaubt Dateien mit der Erweiterung <b>.[ext]</b> hochzuladen (upload). Erlaubte Erweiterungen sind: <b>[exts]</b>
hu: A <strong>.[ext]</strong> kiterjesztésű fájlok feltöltése nem engedélyezett. Engedélyezett kiterjesztések: <strong>[exts]</strong>
it: Non è consentito il caricamento (upload) di files con estensione <b>.[ext]</b>. Estensioni consentite sono: <b>[exts]</b>
ja: 拡張子 <b>.[ext]</b> のファイルはアップロードできません。 アップロード可能な拡張子: <b>[exts]</b>
no: Det er ikke tillatt å laste opp filer med <b>.[ext]</b> forlengelse. Tillatte utvidelser er: <b>[exts]</b>
ru: Загружать файлы с расширением <b>.[ext]</b> запрещено. Допустимые расширения: <b>[exts]</b>

# Languages
source: Account number
de: Es ist nicht erlaubt Dateien grösser als <b>[size]</b> hochzuladen
hu: <strong>[size]</strong> méretnél nagyobb fájl feltöltése nem lehetséges
it: Non è consentito caricare (upload) files più grandi di <b>[size]</b>
ja: ファイルサイズが <b>[size]</b> を超えるファイルはアップロードできません。
no: Det er ikke tillatt å laste opp filer større enn <b>[size]</b>
ru: Загружать файлы с размером больше чем <b>[size]</b> запрещено

# Languages
source: Account number
de: Please complete your payment below.<br />This is a secure payment page, served from a secure location.
hu: Kérjük, alább teljesítse a fizetést. <br />Ez egy biztonságos fizetési oldal egy biztonságos helyszínről kiszolgálva.
it: Please complete your payment below.<br />This is a secure payment page, served from a secure location.
ja: Please complete your payment below.<br />This is a secure payment page, served from a secure location.
no: Vennligst fullfør betalingen nedenfor.<br />Dette er en sikker betalingsside, betjent fra et sikkert sted.
ru: Пожалуйста, завершите оплату ниже.<br />Это безопасная страница оплаты.

# Languages
source: Account number
de: <strong>Full Mode</strong> erforderlich.
hu: <strong>Teljes üzemmód</strong> szükséges.
it: <strong>Full mode</strong> è necessario.
ja: フルモードを有効化してください
no: <strong>Full-modus</strong> påkrevd.
ru: Активируйте <strong>Полный режим</strong>.

# Languages
source: Account number
de: <p>Please set the following values in the Gate2Shop merchant settings:</p><p>Success, failed and canceled URL: <b>[result_url]</b></p><p>Back URL: <b>[back_url]</b></p>
hu: <p>Állítsa be a következő értékeket a Gate2Shop kereskedői beállításokban:</p><p>Success, failed and canceled URL: <b>[result_url]</b></p><p>Back URL: <b>[back_url]</b></p>
it: <p>Please set the following values in the Gate2Shop merchant settings:</p><p>Success, failed and canceled URL: <b>[result_url]</b></p><p>Back URL: <b>[back_url]</b></p>
ja: <p>Please set the following values in the Gate2Shop merchant settings:</p><p>Success, failed and canceled URL: <b>[result_url]</b></p><p>Back URL: <b>[back_url]</b></p>
no: <p> Vennligst angi følgende verdier i Gate2Shop kjøpmann innstillingene: </ p> Suksess, feilet og avbestilling URL: <b> [result_url] </ b> </ p> Tilbake URL: <b > [back_url] </ b> </ p>
ru: Пожалуйста, задайте следующие значения в параметрах настройки Gate2Shop сервиса: </p> <p>Success, failed and canceled URL: <b>[result_url]</b></p><p>Back URL: <b>[back_url]</b></p>

# Languages
source: Account number
de: GD Library ist auf Ihrem Server <b>NICHT INSTALLIERT</b>. Bitte kontaktieren Sie Ihren Hosting Provider.<br>Nur der Typ "Tabelle" kann für Diagramme verwendet werden.
hu: GD képkezelő eszközkészlet <b>nincs</b> telepítve a szerverre. Kérjük lépjen kapcsolatba a tárhelyszolgáltatóval. <br />A grafikonok csak táblázatosan jeleníthetőek meg (Grafikon típus "Tábla").
it: Libreria GD <b>NON E' INSTALLATA</b> sul tuo server. Prego contattare il tuo hosting provider. <br /> Solo il tipo "Tabella" può essere utilizzato per i grafici.
ja: お使いのサーバーにはGDライブラリが <b>インストールされていません。</b> レンタルサーバー会社などに確認してください。<br />"表"形式のチャートのみ利用可能です。
no: GD biblioteket er <b> ikke </ b> installert på serveren din. Vennligst kontakt din hosting leverandør. <br /> Figurer kan være representert kun som tabeller (diagramtype "Table").
ru: На вашем сервере <b>НЕ УСТАНОВЛЕНА</b> GD библиотека. Пожалуйста, свяжитесь в вашим хостинг провайдером. <br>Только тип "Таблица" может быть использован для графиков.

# Languages
source: Account number
de: Bitte den "Api callback URL" Parameter im Merchant Center auf <b>[return_url]</b> einstellen.
hu: Állítsa be az "API callback URL" paramétert a kereskedői központban <b>[return_url]</b>
it: Prego imposta il parametro "Api callback URL" in merchant account center a <b>[return_url]</b>
ja: Please set the "API callback URL" parameter at merchant center to <b>[return_url]</b>
no: Vennligst sett "API tilbakeringingsnettadresse" parameter på handelsstedet til <b> [return_url] </ b>
ru: Пожалуйста, в качестве параметра "API callback URL" введите <b>[return_url]</b> в торговом центре

# Languages
source: Account number
de: Daten wurden erfolgreich importiert<br />Neue Objekte - <b>[new]</b>;<br />Aktualisierte Objekte - <b>[exist]</b>;<br />Übersprungene Objekte - <b>[skipped]</b>;<br />Total - <b>[total]</b>.
hu: Adatok sikeresen importálva.<br />Új elemek - <b>[new]</b>;<br />Frissített elemek - <b>[exist]</b>;<br />Kihagyott elemek - <b>[skipped]</b>;<br />Összesen - <b>[total]</b>.
it: Dati importati con successo.<br />Nuovi oggetti- <b>[new]</b>;<br />Oggetti attualizzati- <b>[exist]</b>;<br />Oggetti omessi- <b>[skipped]</b>;<br />Totale - <b>[total]</b>.
ja: データのインポートが完了しました。<br />新しいオブジェクト - <b>[new]</b>;<br />更新されたオブジェクト - <b>[exist]</b>;<br />スキップされたオブジェクト - <b>[skipped]</b>;<br />合計 - <b>[total]</b>.
no: Data er importert.<br />Nye objekter - <b>[new]</b>;<br />Oppdaterte objekter - <b>[exist]</b>;<br />Objekter hoppet over - <b>[skipped]</b>;<br />Total - <b>[total]</b>.
ru: Данные успешно импортированы.<br />Новые объекты - <b>[new]</b>;<br />Обновленные объекты - <b>[exist]</b>;<br />Всего - <b>[total]</b>.

# Languages
source: Account number
de: Daten wurden erfolgreich importiert.
hu: Az adat sikeresen importálva.
it: Dati sono stati importati con successo.
ja: データが正常にインポートされました。
no: Data ble importert.
ru: Данные импортированы успешно.

# Languages
source: Account number
de: Unten befindet sich eine Liste der Felder die exportiert werden können. Die <b>markierten Felder</b> sind obligatorisch.
hu: Az alábbi listában az exportálható mezők láthatók. A <b>vastagon szedett</b> mezők kötelezőek.
it: Sotto si trova una lista di campi che possono essere esportati. I <b>campi evidenziati</b> sono obbligatori
ja: 以下はエクスポートされるフィールドの一覧です。<b>太字のフィールド</b> は必須項目です。
no: Nedenfor er en liste over felt som kan eksporteres. De <b>markerte</b> feltene er obligatoriske.
ru: Ниже приведен список полей, которые могут быть экспортированы. Выделенные поля являются обязательными.

# Languages
source: Account number
de: <b>Produkt Eigenschaften Import Format</b><code>{$ldelim}%Feature ID%{$rdelim}%Feature name%: %Feature value%</code>wo,<p>%Feature ID% - id der Eigenschaft,<br />%Feature name% - Name der Eigenschaft,<br />%Feature value% - Wert der Eigenschaft</p><p>Mehrere Eigenschaften müssen mit einem Strichpunkt abgegrenzt sein.</p><b>Beispiel:</b><br /><code>ISBN: 1233423423; Ausgabedatum: 05/05/07</code><p>Please note that you need to create features on the <a href="{$index_script}?{$target_name}=product_features">Product features</a> page before applying them to products.Bemerkung: Sie müssen die Eigenschaften auf der Seite <a href="{$index_script}?{$target_name}=product_features">Produkt Eigenschaften</a> kreieren bevor Sie diese den Produkten zuweisen können.</p>
hu: <h4>Termék tulajdonság importálási formátum </h4><code>{$ldelim}%Tulajdonság azonosító%{$rdelim} (%Csoport név%) %Tulajdonság név%: %Tulajdonság típus%[%Tulajdonság érték%]</code>, ahol a <dl class="dl-horizontal"><dt>%Tulajdonság azonosító%</dt><dd>a tulajdonság azonosító kódja</dd><dt>%Csoport név%</dt><dd>a tulajdonság csoport neve</dd><dt>%Tulajdonság név%</dt><dd>a tulajdonság neve</dd><dt>%Tulajdonság típus%</dt><dd>a tulajdonság típusa (C - jelölőnégyzet, M - többszörös jelölőnégyzet, S - szövegválasztó, N - számválasztó, E - bővített választó, T - egyszerű szöveg, O - szám, D - dátum)</dd><dt>%Tulajdonság érték%</dt><dd>a tulajdonság értéke (több értéket vesszővel lehet elválasztani)</dd></dl><p>Több tulajdonságot pontosvesszővel kell elválasztani.</p><h5>Példa:</h5><code>ISBN: T[1233423423]; Kiadva: D[05/05/07]; Color: S[Red]</code>
it: <b>Formato importazione caratteristiche prodotto</b><code>{$ldelim}%Feature ID%{$rdelim}%Feature name%: %Feature value%</code>dove<p>%Feature ID% - id caratteristica,<br />%Feature name% - nome caratteristica,<br />%Feature value% - valore caratteristica</p><p>Caratteristiche multiple devono essere deliminate dal punto e virgola</p><b>Esempio:</b><br /><code>ISBN: 1233423423; Data di pubblicazione: 05/05/07</code><p>Nota: dovete creare caratteristiche alla pagina <a href="{$index_script}?{$target_name}=product_features">Caratteristiche prodotto</a> prima di applicarle ai prodotti.</p>
ja: <h4>商品追加情報のインポートフォーマット</h4><code>{$ldelim}%Feature ID%{$rdelim} (%Group name%) %Feature name%: %Feature type%[%Feature value%]</code>where,<dl class="dl-horizontal"><dt>%Feature ID%</dt><dd>the id of feature</dd><dt>%Group name%</dt><dd>the name of feature group</dd><dt>%Feature name%</dt><dd>the name of feature</dd><dt>%Feature type%</dt><dd>the feature type (C - checkbox, M - multiple checkboxes, S - text select box, N - number select box, E - extended selectbox, T - simple text, O - number, D - date)</dd><dt>%Feature value%</dt><dd>the feature value (several values can be delimited by comma)</dd></dl><p>Several features must be delimited by semicolon.</p><h5>Example:</h5><code>ISBN: T[1233423423]; Release date: D[05/05/07]; Color: S[Red]</code>
ru: <h4>Формат импорта характеристик товара</h4><code>{$ldelim}%ID%{$rdelim} (%Группа%) %Название%: %Тип%[%Значение%]</code>где,<dl class="dl-horizontal"><dt>%ID%</dt><dd>идентификатор характеристики</dd><dt>%Группа%</dt><dd>название группы, которой преналежит эта характеристика</dd><dt>%Название%</dt><dd>название характеристики</dd><dt>%Тип%</dt><dd>тип характеристики (C - флажок, M - группа флажков, S - текстовый список с выбором, N - числовой список с выбором, E - расширенный список с выбором, T - текст, O - число, D - дата)</dd><dt>%Значение%</dt><dd>значение характеристики</dd></dl><p>Несколько характеристик должны быть разделены точкой с запятой.</p><h5>Например:</h5><code>ISBN: T[1233423423]; Release date: D[05/05/07]; Color: S[Red]</code>
