Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Skrill Merchant Tools enables you to take payments from credit cards, debit cards and over 60 other local payment options in over 200 countries. The highly competitive rates for this service are published on the Skrill website at www.skrill.com.
hu: Skrill Merchant Tools segítségével bank- és hitelkártyát tud elfogadni több mint 200 országban. A jutalékokról és egyéb költségekről a Skrill hivatalos weboldalán tud tájékozódni http://www.skrill.com.
it: Skrill Merchant Tools enables you to take payments from credit cards, debit cards and over 60 other local payment options in over 200 countries. The highly competitive rates for this service are published on the Skrill website at www.skrill.com.
ja: Skrill Merchant Tools enables you to take payments from credit cards, debit cards and over 60 other local payment options in over 200 countries. The highly competitive rates for this service are published on the Skrill website at www.skrill.com.
no: Skrill Merchant Tools gjør det mulig å ta betaling fra kredittkort, debetkort og over 60 andre lokale betalingsmåter i over 200 land. Den svært konkurransedyktige priser for denne tjenesten er publisert på Skrill nettsted www.skrill.com.
ru: Skrill Quick Checkout позволяет Вам принимать платежи кредитными картами, дебитными картами и используя более 60 других местных способов оплаты в более чем 200 странах. Самые выгодные цены этого сервиса представлены на сайте Skrill: www.skrill.com.

# Languages
source: Account number
de: You have sent a request for activation on the [date]. Please be aware that the verification process to use Skrill Merchant Tools could take up to 72 hours. You will be contacted by Skrill when the verification process has been completed.
hu: Aktivációs kérelmet küldött ekkor: [date]. Legyen türelemmel. A Skrill Merchant Tools aktivációs folyamata akár 72 órán át is tarthat. Az ellenőrzés befejeztével a Skrill fel fogja venni Önnel a kapcsolatot.
it: You have sent a request for activation on the [date]. Please be aware that the verification process to use Skrill Merchant Tools could take up to 72 hours. You will be contacted by Skrill when the verification process has been completed.
ja: You have sent a request for activation on the [date]. Please be aware that the verification process to use Skrill Merchant Tools could take up to 72 hours. You will be contacted by Skrill when the verification process has been completed.
no: Du har sendt en forespørsel om aktivisering på [dato]. Vær oppmerksom på at bekreftelsesprosessen til å bruke Skrill Merchant Tools kunne ta opptil 72 timer. Du vil bli kontaktet av Skrill når verifiseringen prosessen er fullført.
ru: Вы послали запрос на активацию [date]. Обратите внимание, что процесс подтверждения использования Skrill Quick Checkout может занимать до 72 часов. Сотрудники Skrill свяжутся с Вами, когда процесс подтверждения будет завершён.

# Languages
source: Account number
de: After activation Skrill will grant you access to a new section in your Skrill Account called Merchant Tools. There please choose a secret word (NOT the same as your password) and enter it in the section below to connect to Skrill. The secret word is the last step of your activation process and encrypts your payments securely. After successful submission you will be ready to use all the direct payment options of Skrill.
hu: Az aktivációt követően a Skrill egy új szekcióhoz enged hozzáférést fiókjában, melynek neve Skrill Merchant Tools. Ebben a szekcióban válasszon egy titkos szót, mely ne a jelszava legyen, és adja meg lentebb ezt a szót annak érdekében, hogy csatlakozzon a Skrill szolgáltatáshoz. A titkos szó megadása, az utolsó lépése a aktivációs folyamatnak, mely segítségével titkosítva lesznek a tranzakciók. Ezt követően készen áll az áruház arra, hogy közvetlen fizetéseket fogadjon el a Skrill segítségével.
it: After activation Skrill will grant you access to a new section in your Skrill Account called Merchant Tools. There please choose a secret word (NOT the same as your password) and enter it in the section below to connect to Skrill. The secret word is the last step of your activation process and encrypts your payments securely. After successful submission you will be ready to use all the direct payment options of Skrill.
ja: After activation Skrill will grant you access to a new section in your Skrill Account called Merchant Tools. There please choose a secret word (NOT the same as your password) and enter it in the section below to connect to Skrill. The secret word is the last step of your activation process and encrypts your payments securely. After successful submission you will be ready to use all the direct payment options of Skrill.
no: Etter aktivering Skrill vil gi deg tilgang til en ny seksjon på din Skrill-konto kalt Merchant Tools. Det kan du velge et hemmelig ord (IKKE det samme som passord) og angi det i avsnittet under for å koble til Skrill. Det hemmelige ordet er siste trinn i aktiveringsprosessen, og krypterer dine betalinger sikkert. Etter vellykket innlevering vil du være klar til å bruke alle direkte betaling valg av Skrill.
ru: После активации, Skrill предоставят Вам доступ к новому разделу вашего аккаунта Skrill, называемого Merchant Tools. Пожалуйста, выберите там секретное слово (отличное от вашего пароля) и добавьте его в настройках ниже, чтобы соединяться с Skrill. Секретное слово - последний шаг процесса активации, позволяющий шифровать платежи. После успешного рассмотрения заявки Вы получаете возможность использовать все платёжные опции Skrill.

# Languages
source: Account number
de: If you selected a currency that is not the base one in your store, please make sure that it has the correct <a href="http://en.wikipedia.org/wiki/ISO_4217">ISO 4217 code</a> on the <a href="[link]">currencies</a> page.
hu: Amennyiben olyan pénznemet választ, ami nincs benne gyárilag a rendszerben, akkor győződjön meg arról, hogy az <a href="http://en.wikipedia.org/wiki/ISO_4217">ISO 4217 code</a> kódja megfelelő a <a href="[link]">pénznemek</a> oldalon.
it: If you selected a currency that is not the base one in your store, please make sure that it has the correct <a href="http://en.wikipedia.org/wiki/ISO_4217">ISO 4217 code</a> on the <a href="[link]">currencies</a> page.
ja: If you selected a currency that is not the base one in your store, please make sure that it has the correct <a href="http://en.wikipedia.org/wiki/ISO_4217">ISO 4217 code</a> on the <a href="[link]">currencies</a> page.
no: Hvis du har valgt en valuta som ikke er basen en i butikken din, må du sørge for at den har riktig <a href="http://en.wikipedia.org/wiki/ISO_4217"> ISO 4217-koden </ a> på <a href="[link]"> valutaene </ a> siden.
ru: Если Вы выбрали валюту, которая не является базовой в вашем магазине, пожалуйста, убедитесь, что правильно введен <a href="http://en.wikipedia.org/wiki/ISO_4217">ISO 4217 код </a> на странице <a href="[link]">Валюты</a>.

# Languages
source: Account number
de: Specified email address is not registered in Skrill.
hu: A megadott e-mail cím nincs regisztrálva a Skrillnél.
it: Specified email address is not registered in Skrill.
ja: Specified email address is not registered in Skrill.
no: Angitte e-postadressen er ikke registrert i Skrill.
ru: Указанный e-mail не зарегистрирован в Skrill.

# Languages
source: Account number
de: Specified email address is registered in Skrill.
hu: A megadott e-mail cím regisztrálva van a Skrillnél.
it: Specified email address is registered in Skrill.
ja: Specified email address is registered in Skrill.
no: Angitte e-postadressen er registrert i Skrill.
ru: Указанный e-mail зарегистрирован в Skrill.

# Languages
source: Account number
de: Some of the fields required for Quick Checkout activation are missing. Please check.
hu: A Gyors Rendelés aktiválásához szükséges mezők némelyike hiányzik. Kérjük, ellenőrizze.
it: Some of the fields required for Quick Checkout activation are missing. Please check.
ja: Some of the fields required for Quick Checkout activation are missing. Please check.
no: Noen av feltene som kreves for Quick Checkout aktivering mangler. Vennligst sjekk.
ru: Отсутствуют некоторые поля, необходимые для активации Quick Checkout. Пожалуйста, проверьте.

# Languages
source: Account number
de: If your HTTPS server is not set up, the logo will be passed by the HTTP protocol and users will see the "Connection Partially Encrypted" warning on the Skrill page.
hu: If your HTTPS server is not set up, the logo will be passed by the HTTP protocol and users will see the "Connection Partially Encrypted" warning on the Skrill page.
it: If your HTTPS server is not set up, the logo will be passed by the HTTP protocol and users will see the "Connection Partially Encrypted" warning on the Skrill page.
ja: If your HTTPS server is not set up, the logo will be passed by the HTTP protocol and users will see the "Connection Partially Encrypted" warning on the Skrill page.
no: Hvis HTTPS server ikke er satt opp, vil logoen bli vedtatt av HTTP-protokollen, og brukerne vil se "Connection Delvis Kryptert" advarsel på Skrill siden.
ru: Если у Вас не настроен HTTPS-сервер, то логотип будет передаваться через протокол HTTP, и пользователи будут видеть следующее предупреждение на странице Skrill: "Соединение частично зашифровано".

# Languages
source: Account number
de: To gain access to the international payment network of Skrill, please register <a href="[register_url]" target="_blank">here</a> for a free account if you do not have one yet.
hu: A Skrill nemzetközi fizetési hálózat használatához <a href="[register_url]" target="_blank">ide kattintva</a> regisztrálhat egy ingyenes fiókot.
it: To gain access to the international payment network of Skrill, please register <a href="[register_url]" target="_blank">here</a> for a free account if you do not have one yet.
ja: To gain access to the international payment network of Skrill, please register <a href="[register_url]" target="_blank">here</a> for a free account if you do not have one yet.
no: For å få tilgang til den internasjonale betalingen nettverk av Skrill, kan du registrere <a href="[register_url]" target="_blank"> her </ a> for en gratis konto hvis du ikke har en ennå.
ru: Для того, чтобы получить доступ к международной системе платежей Skrill, пожалуйста, зарегистрируйте бесплатный аккаунт <a href="[register_url]">по этой ссылке</a> если у Вас ещё нет аккаунта.

# Languages
source: Account number
de: Produkt wurde erfolgreich gelöscht.
hu: A termék törölve lett.
it: Il prodotto è stato cancellato con successo.
ja: 商品が削除されました
no: Produkt er slettet.
ru: Товар был успешно удален.

# Languages
source: Account number
de: (angezeigt auf Produkteliste und Produktdetails Seiten)
hu: (terméklista és termékadatlap oldalon megjelenítve)
it: (visualizzata nella lista prodotti e pagine dettagli prodotto)
ja: (商品一覧と個別商品ページに表示されます)
no: (Vises på produktlisten og produktdetaljer sidene)
ru: (отображается в списке товаров и на странице подробного описания товара)

# Languages
source: Account number
de: Ihr Profil ist aktiviert worden. Sie können sich nun mit Ihrem Benutzernamen einloggen, den Sie in der vorherigen E-Mail erhalten haben.
hu: A profilja sikeresen aktiválva, az előző e-mailben megadott felhasználói névvel és jelszóval tud bejelentkezni a fiókjába.
it: Il tuo profilo è stato attivato, puoi effettuare il login utilizzando il nome utente che hai ricevuto con la e-mail precedente
ja: お客様アカウントが有効化されました。前回のメールに記載されたユーザー名を使用してログインいただけます。
no: Profilen din er nå aktivert. Du kan logge inn med brukernavnet du fikk i forrige e-post.
ru: Ваш профиль был активирован, Вы можете войти в систему, используя логин, который Вы получили в предыдущем email.

# Languages
source: Account number
de: <h4>Vorteile wenn mann als Mitglied registriert ist</h4><ul><li>Sich jederzeit einloggen und Ihre Bestellungen einsehen</li><li>Ihr Shopping personalisieren und anpassen</li><li>Ihre zukünftigen Einkäufe schneller abwickeln</li></ul>
hu: <h4>A regisztráció előnyei:</h4><ul><li>Rendelésének státuszát bármikor megtekintheti</li><li>Személyre szabott vásárlási folyamat</li><li>Villámgyors jövőbeli vásárlások </li></ul>
it: <h4>Vantaggi come membro</h4><ul><li>Effettua il login in ogni momento e controlla lo stato degli ordini</li><li>Personalizza il tuo shopping</li><li>Più facilità per i tuoi futuri acquisti</li></ul>
ja: <h4>会員登録すると以下の事が可能になります :</h4><ul><li>注文ステータスの確認</li><li>2回目以降の住所入力などが不要に</li><li>ショップのパーソナライズ</li></ul>
no: <h4>Fordeler ved å opprette en konto</h4><ul><li>Logg inn når som helst for å sjekke din ordrestatuss</li><li>Personaliser din handleopplevelse</li><li>Raskt og enkelt å legge inn bestillinger</li></ul>
ru: <h4>Преимущества получения статуса зарегистрированного пользователя:</h4><ul><li>Авторизуйтесь в магазине, чтобы отслеживать статусы ваших заказов</li><li>Настраивайте учётную запись для более удобного пользования магазином</li><li>Сократите время на оформление последующих заказов</li></ul>

# Languages
source: Account number
de: <h4>Profile Details</h4><p>Auf dieser Seite können Sie Ihre Logindaten und persönlichen Daten für zukünftige Einkäufe ändern.</p><p>Um Ihr Konto sicher zu halten vermeiden Sie Passwörter die folgendes enthalten:</p><ul><li>Wörter die in einem Wörterbuch enthalten sind (alle Sprachen).</li><li>Wörter die Sie umgekehrt schreiben können, gängige Fehlwörter und Abkürzungen.</li><li>Sequenzen oder sich wiederholende Zeichen wie. z.B 12345678, 222222, abcdefg, oder Tastaturzeichen (qwerty).</li><li>Persönliche Informationen. Ihr Name, Geburtsdatum, Führerscheinnummer, Reisepass Nummer oder ähnliche</li></ul>
hu: <h4>Profil mezők</h4><p>Ezen az oldalon adhatóak meg a személyes információk</p>
it: <h4>Dettagli profilo</h4><p>In questa pagina puoi modificare i dati per il login e i dati personali da utilizzare per i tuoi prossimi acquisti..</p><p>Per la sicurezza del tuo conto utente ti raccomandiamo di non utilizzare password che comprendono:</p><ul><li>Parole che si possono trovare in un dizionario (ogni lingua).</li><li>Parole scritte al contrario, errori grammaticali comuni e abbraviazioni.</li><li>Sequenze o caratteri ripetuti, esempi: 12345678, 222222, abcdefg, o lettere adiacenti sulla vostra tastiera (qwerty).</li><li>Informazioni personali come il tuo nome, data di nascita, numero patente, numero del passaporto o informazioni simili .</li></ul>
ja: <h4>会員情報の更新</h4><p>このページでは登録済み会員情報を更新できます。</p><p>セキュリティを高めるためにパスワードに以下のような内容を設定することは避けてください:</p><ul><li>通常の英単語</li><li>通常の英単語を逆向きに記述したもの</li><li>連続性のある数値や文字列、または同じ文字の繰り返し 例: 12345678、222222、 abcdefg など</li><li>類推が容易な個人情報。 例: 氏名、誕生日、運転免許証番号、パスポート番号 など</li></ul>
no: <h4>Profildetaljer</h4><p>På denne siden kan du endre påloggingsinformasjon og personlige data som skal brukes under fremtidige kjøp.</p><p>For å holde kontoen din sikker, anbefaler vi å unngå å skape passord som bruker:</p><ul><li>Ordbok-ord i alle språk.</li><li>Ord skrevet baklengs, vanlige feilstavinger og forkortelser.</li><li>Sekvenser eller gjentatte tegn. Eksempler: 12345678, 222222, abcdefg, eller tilstøtende bokstaver på tastaturet (qwerty).</li><li>Personlig informasjon. Ditt navn, fødselsdag, førerkort, passnummer, eller lignende informasjon.</li></ul>
ru: <h4>Детали учетной записи</h4><p>На этой странице Вы можете изменять данные для авторизации и персональную информацию для её использования при размещении заказов.</p><p>Чтобы повысить уровень безопасности вашей учетной записи, рекомендуется избегать паролей, в которых используются:</p><ul><li>Слова из словарей на любом языке.</li><li>Слова написанные задом наперед и абревиатуры.</li><li>Последовательности символов или повторяющиеся символы. Например: 12345678, 222222, abcdefg, или соседние буквы на вашей клавиатуре (qwerty).</li><li>Персональную информацию. ваше имя, дата рождения, номер водительских прав, номер паспорта или подобную информацию.</li></ul>

# Languages
source: Account number
de: Ihr Konto wurde erfolgreich erstellt.
hu: Sikeres regisztráció!
it: Il tuo conto è stato creato con successo.
ja: 会員用アカウントが作成されました。
no: Kontoen er opprettet.
ru: Ваша учетная запись была успешно создана.

# Languages
source: Account number
de: Die Daten in Ihrem Profil wurden erfolgreich aktualisiert.
hu: Profilja sikeresen frissítve lett.
it: Il dati del tuo profilo sono stati aggiornati con successo.
ja: ユーザー情報が更新されました
no: Profildata har blitt oppdatert.
ru: Данные вашего профиля были успешно изменены.

# Languages
source: Account number
de: Ihr Konto wurde erfolgreich erstellt. Allerdings muss dieses vom Laden Administrator aktiviert werden, bevor Sie sich anmelden können.
hu: Felhasználói fiókja sikeresen létrejött, de egy adminisztrátor ellenőrizni fogja mielőtt be tud jelentkezni.
it: Il tuo conto è stato creato con successo, ma esso deve prima essere attivato dall'amministratore del negozio, dopodichè potrai effettuare il login.
ja: お客様のアカウントが作成されました。ショップ管理者の確認後にログインが可能になります。
no: Din konto har blitt opprettet, men den må aktiveres av butikkadministrator før du kan logge deg inn.
ru: Ваша учетная запись была успешно создана, и теперь она должна быть активизирована администратором магазина.

# Languages
source: Account number
de: Wenn [set] dieser Konditionen [set_value] sind
hu: ha ezek közül a kondíciók közül [set] erre az értékre van állítva: [set_value]
it: se [set] queste condizioni sono [set_value]
ja: 下記条件の [set] が [set_value] の場合にキャンペーンを適用
no: hvis [set] av disse vilkårene er [set_value]
ru: если [set] из этих условий [set_value]

# Languages
source: Account number
de: Validation script:&nbsp;&nbsp;&nbsp;<b> [cart_url]/payments/cc_processors/proxypay3_validation.php</b><br>Confirmation script:&nbsp;&nbsp;&nbsp;<b> [cart_url]/payments/cc_processors/proxypay3_confirmation.php</b><br>Ok page:&nbsp;&nbsp;&nbsp;<b> [cart_url]/payments/cc_processors/proxypay3_ok.php</b><br>Nok page: &nbsp;&nbsp;&nbsp;<b> [cart_url]/payments/cc_processors/proxypay3_nok.php</b><br>
hu: Validation script:&nbsp;&nbsp;&nbsp;<b>[validation_url]</b><br />Confirmation script:&nbsp;&nbsp;&nbsp;<b>[confirmation_url]</b><br />Ok page:&nbsp;&nbsp;&nbsp;<b> [ok_url]</b><br />Nok page: &nbsp;&nbsp;&nbsp;<b> [nok_url]</b><br />
it: Validation script:&nbsp;&nbsp;&nbsp;<b> [cart_url]/payments/cc_processors/proxypay3_validation.php</b><br />Confirmation script:&nbsp;&nbsp;&nbsp;<b> [cart_url]/payments/cc_processors/proxypay3_confirmation.php</b><br />Ok page:&nbsp;&nbsp;&nbsp;<b> [cart_url]/payments/cc_processors/proxypay3_ok.php</b><br />Nok page: &nbsp;&nbsp;&nbsp;<b> [cart_url]/payments/cc_processors/proxypay3_nok.php</b><br />
ja: Validation script:&nbsp;&nbsp;&nbsp;<b>[validation_url]</b><br />Confirmation script:&nbsp;&nbsp;&nbsp;<b>[confirmation_url]</b><br />Ok page:&nbsp;&nbsp;&nbsp;<b> [ok_url]</b><br />Nok page: &nbsp;&nbsp;&nbsp;<b> [nok_url]</b><br />
no: Validering script: <b> [cart_url] / payments/proxypay3_validation.php </ b> <br /> Bekreftelse script: <b> [cart_url] / payments/proxypay3_confirmation.php </ b> <br /> Ok side: <b> [cart_url] / payments/proxypay3_ok.php </ b> <br /> Nok side: <b> [ cart_url] / payments/proxypay3_nok.php </ b> <br />
ru: Скрипт валидации:&nbsp;&nbsp;&nbsp;<b> [validation_url]</b><br />Скрипт подтверждения:&nbsp;&nbsp;&nbsp;<b> [confirmation_url]</b><br />Страница Ok:&nbsp;&nbsp;&nbsp;<b> [ok_url]</b><br />Страница Nok: &nbsp;&nbsp;&nbsp;<b> [nok_url]</b><br />
