Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: Domain-Name den Sie verwenden möchten, statt des CloudFront Domain-Name für die URL Ihrer Dateien. Sie müssen auch einen CNAME Record mit Ihrem DNS Service erstellen um die Anfragen zum CloudFront Host zu adressieren (dieser wird auf dieser Seite dargestellt nachdem Sie Ihre Konto Informationen eingegeben haben).
hu: Az a domain név, amit a CloudFront domain név helyett szeretne használni a fájlok URL-jeihez. A CloudFront-hoz érkező lekérdezések irányítására létre kell hoznia a megfelelő CNAME rekordot a DNS szolgáltatójánál (itt fog megjelenni a fiók információk megadása után).
it: Nome dominio che vuoi utilizzare al posto del nome dominio di CloudFront per l'URL per i tuoi file. Devi anche creare un CNAME record con il tuo servizio DNS per indirizzare le richieste verso il host CloudFront (esso sarà visualizzato su questa pagina dopo che avrai inserito le informazioni del tuo account).
ja: CloudFrontドメインの代わりにファイルアクセス用URLに使用するドメイン名です。お使いのDNSサービスにおいて、CloudFrontホストにルーティングするためのCNAMEレコードを作成する必要があります。
no: Domenenavn som du ønsker å bruke i stedet for domenenavnet CloudFront for URL-en for filene dine. Du må også opprette en CNAME-post med din DNS-tjeneste for å rute spørringer til CloudFront sin host (den vil bli vist på denne siden etter at du skriver inn kontoinformasjonen).
ru: Имя домена, которое можно использовать вместо автоматически сгенерированного в CloudFront домена. Вам также нужно создать CNAME запись в используемом вами DNS сервисе, чтобы запросы шли с этого имени на домен CloudFront (домен CloudFront отобразится на этой странице после того, как вы сохраните данные AWS аккаунта).

# Languages
source: Account number
de: AWS Access Key ID. See <a href="http://amzn.to/14FZLi3" target="_blank">http://amzn.to/14FZLi3</a> um zu lernen wie man den Key und Secret Key bekommt..
hu: AWS Access Key ID. Az alábbi <a href="http://amzn.to/14FZLi3" target="_blank">linken</a>további segítséget talál arról, hogy hogyan kaphat ilyen kulcsot.
it: AWS Access Key ID. See <a href="http://amzn.to/14FZLi3" target="_blank">http://amzn.to/14FZLi3</a> per scoprire come ottenere Key e Secret Key.
ja: AWS Access Key ID. See <a href="http://amzn.to/14FZLi3" target="_blank">http://amzn.to/14FZLi3</a> to learn how to get key and secret key.
no: AWS tilgangsnøkkel ID. Se <a href="http://amzn.to/14FZLi3" target="_blank">http://amzn.to/14FZLi3</a> for å lære hvordan du kan få tilgangsnøkkel og hemmelig nøkkel.
ru: Ключ доступа AWS. Чтобы получить ключ доступа и секретный ключ - прочитайте руководство по этой ссылке: <a href="http://amzn.to/14FZLi3" target="_blank">http://amzn.to/14FZLi3</a>.

# Languages
source: Account number
de: Steuer Registrierungsnummer des Shops
hu: Az adónem regisztrációs száma az áruházban. (Idehaza nem kell használni)
it: Numero di registrazione tassa di questo negozio.
ja: この税金に対するショップの登録番号（日本では使用しません。）
no: Registreringsnummer for denne momsen i butikken.
ru: Регистрационный номер налога в вашем магазине.

# Languages
source: Account number
de: Türkisch
hu: Török
it: Turco
ja: Turkish
no: Tyrkisk
ru: Турецкий

# Languages
source: Account number
de: Typ
hu: Típus
it: Tipo
ja: タイプ
no: Type
ru: Тип

# Languages
source: Account number
de: Sie können uns hier einen Kommentar hinterlassen
hu: Megjegyzés:
it: Puoi lasciare un commento qui
ja: コメントはこちら
no: Her kan du legge til en kommentar til din bestilling (valgfritt):
ru: Вы можете оставить свои комментарии для нас здесь

# Languages
source: Account number
de: OK
hu: OK
it: [OK]
ja: OK
no: OK
ru: [ОК]

# Languages
source: Account number
de: Cookies werden auf dieser Website verwendet werden, um die beste Benutzererfahrung anzubieten. Wenn Sie fortfahren, gehen wir davon aus, dass Sie damit einverstanden sind, dass Sie Cookies von dieser Website erhalten. <span class="button button-wrap-left"><span class="button button-wrap-right"><a href="[url]">OK</a></span></span>
hu: Az oldal <a href="http://hu.wikipedia.org/wiki/HTTP-s%C3%BCti">sütiket</a> használ annak érdekében, hogy a vásárlás könyebb, gyorsabb, és gördülékenyebb legyen.<br/>Weboldalunk használatával elfogadja, hogy sütiket helyezzünk el a böngészőjében.<span class="button button-wrap-left"><span class="button button-wrap-right"><a href="[url]">ELFOGADÁS ÉS BEZÁRÁS</a></span></span>
it: Cookies vengono utilizzati per fornire la migliore esperienza all'utente. Se continui, diamo per scontato che l'utente accetta di ricevere Cookies da questo sito.<span class="button button-wrap-left"><span class="button button-wrap-right"><a href="[url]">OK</a></span></span
ja: 本ウェブサイトではお客様の利便性向上のためCookieを使用しています。Cookieの利用を承諾するには <span class="button button-wrap-left"><span class="button button-wrap-right"><a href="[url]">OK</a></span></span> をクリックしてください。
no: Cookies brukes på dette området for å gi den beste brukeropplevelsen. Hvis du fortsetter, antar vi at du samtykker i å motta cookies fra dette nettstedet. <span class="button button-wrap-left"><span class="button button-wrap-right"><a href="[url]">OK</a></span></span>
ru: Для обеспечения высокого уровня обслуживания на этом сайте используются куки (cookies). Продолжая его использование, вы соглашаетесь с тем, что куки (cookies) будут сохраняться на вашем компьютере: <span class="button button-wrap-left"><span class="button button-wrap-right"><a href="[url]">Принять</a></span></span>

# Languages
source: Account number
de: Der Wert der Einstellung kann nicht geändert werden weil gleiche Email Adressen in Ihrem Store registriert sind.
hu: A beállítás értékét nem lehet módosítani, mert már vannak megegyező email címek regisztrálva az áruházban.
it: Il valore dell'impostazione non può essere modificato perchè indirizzi email identici sono registrati nel vostro store.
ja: 入力いただいたものと同一のEメールアドレスがすでに登録されているため、設定値は変更されませんでした。
no: Innstillingsverdien kan ikke endres da identiske e-postadresser er registrert i din butikk.
ru: Значение настройки не может быть изменено, так как идентичные адреса электронной почты зарегистрированы в магазине.

# Languages
source: Account number
de: Unfähig diesen Store zu löschen weil sich noch Bestellungen in der Store Datenbank befinden die Produkte dieser Firma enthalten. Um dieses Konto zu löschen, bitte zuerst alle diese Bestellungen löschen.
hu: Nem lehet törölni ezt az áruházat, mert az adatbázisban vannak olyan termékek, melyek ennek a cégnek a termékeit tartalmazzák. A fiók törléséhez először töröljön minden ilyen rendelést.
it: Impossibile cancellare questo store perchè vi sono ancora ordini contenenti prodotti di questa azienda nel database dello store. Per potere cancellare il conto prego cancellare prima questi ordini.
ja: このショップが管理する商品を含む注文情報が存在するためショップを削除できません。このショップが管理する商品を含む注文情報をすべて削除した後に再度お試しください。
no: Kan ikke slette denne butikken fordi det er ordrer som inneholder produkter fra dette firmaet i butikkens database. For å slette kontoen, må du slette alle slike ordrer først.
ru: Не удалось удалить магазин, так как в базе данных присутствуют заказы, в которых приобретены товары этой компании. Чтобы удалить эту учетную запись, сначала удалите упомянутые заказы.

# Languages
source: Account number
de: Die Benutzergruppe konnte nicht zugewiesen werden. Bitte den Shop Administrator kontaktieren.
hu: A felhasználói csoport érvényesítese sikertelen. Kérjük lépjen kapcsolatba a bolt adminisztrátoraival.
it: Non è stato possibile assegnare il gruppo utenti. Prego contattare l'amministratore del negozio.
ja: ユーザーグループを割り当てることができませんでした。お手数ですがショップ管理者までご連絡ください。
no: Kan ikke tildele brukergruppe. Vennligst ta kontakt med butikkadministrator.
ru: Невозможно использовать группу. Пожалуйста, обратитесь к администратору магазина.

# Languages
source: Account number
de: Ihre Lizenznummer kann nicht überprüft werden
hu: A licenszkód ellenőrzése sikertelen
it: Non è possibile verificare il tuo numero di licenza
ja: ご利用中のCS-CartのURLがライセンス認証サーバーに登録されていないため、ライセンスモードを切り替えることができません。<br /><a href="http://helpdesk.cs-cart.jp/index.php?/Tickets/Submit/RenderForm/2" target="_blank"><strong>こちら</strong></a>からライセンス番号とCS-Cartを利用するURLを申請してください。
no: Kunne ikke kontrollere lisensnummeret ditt
ru: Не удалось проверить номер лицензии

# Languages
source: Account number
de: Nicht fähig Beschreibung der Einstellung zu löschen: [reason]
hu: Lehetetlen törölni a beállítás leírását: [reason]
it: Impossibile cancellare impostazione descrizione: [reason]
ja: 基本設定の説明文を削除できませんでした: [reason]
no: Kunne ikke slette innstillingsbeskrivelsen: [reason]
ru: Не удалось удалить описание настройки: [reason]

# Languages
source: Account number
de: Wenn aktiviert, wir die Produkteigenschaft in der Produktdetails Seite im Kundenbereich (Storefront) angezeigt.
hu: Ha engedélyezett, akkor a tulajdonság a termékadatlapon jelenik meg
it: Se attivato, la caratteristica viene visualizzata nella pagina dettagli del prodotto nell'area clienti (storefront)
ja: 有効化すると商品詳細ページの追加情報タブに商品の追加情報が表示されます
no: Hvis aktivert, vises funksjonen på produktsiden på butikkforsiden.
ru: Если опция включена, параметр будет отображаться на детальной странице товара

# Languages
source: Account number
de: Ein Anhang der vor der Produkt Eigenschaft steht.
hu: Kiegészítés, mely a tulajdonság előtt jelenik meg.
it: Un aggiunta che precede la caratteristica del prodotto.
ja: 商品の追加情報に付加するプリフィックス（接頭辞）
no: En forstavelse som kommer før produktfunksjonen.
ru: Дополнение (аффикс), располагающееся перед параметром товара.

# Languages
source: Account number
de: Ein Anhang der nach der Produkt Eigenschaft steht.
hu: Kiegészítés, mely a tulajdonság után jelenik meg.
it: Un aggiunta che segue la caratteristica del prodotto.
ja: 商品の追加情報に付加するサフィックス（接尾辞）
no: En forstavelse som følger produktfunksjonen.
ru: Дополнение (аффикс), располагающееся сразу за параметром товара.

# Languages
source: Account number
de: Die restlichen Varianten werden in der separaten Seite dargestellt.
hu: A további variánsok külön oldalon jelennek meg.
it: Le varianti rimaste saranno visualizzate nella pagina separata.
ja: 残りの商品フィルター変数は別ページに表示されます。
no: De resterende variantene vil bli vist på en separat side.
ru: Остальные варианты будут показаны на отдельной странице

# Languages
source: Account number
de: Die restlichen Varianten werden hinter dem Link "Mehr" versteckt.
hu: A további variánsok a "további" link mögé lesznek rejtve.
it: Le varianti rimanenti saranno nascoste dietro il link "piu".
ja: 設定値を超えるフィルタ変数は「もっと見る」リンクをクリックすると表示されます。
no: De resterende variantene vil bli skjult bak "mer" linken.
ru: Оставшиеся варианты доступны по нажатию на ссылку "ещё".

# Languages
source: Account number
de: Meldung die visualisiert wird, wenn die eingegebenen Daten nicht korrekt sind.
hu: Üzenet, amely akkor jelenik meg, ha a beírt adat helytelen.
it: Messaggio che viene visualizzato se i dati introdotti sono errati.
ja: 登録した正規表現にマッチしないデータが入力された場合に表示するメッセージ
no: Melding som vises hvis oppgitt data er feil.
ru: Сообщение, отображаемое в случае неверно введенных данных.

# Languages
source: Account number
de: Eine Meldung die anzeigt welcher Wert eingegeben werden muss.
hu: Megjegyzés, mely az érték megadására figyelmeztet
it: Una nota che indica il valore da introdurre.
ja: 入力すべき値に関する注意書き
no: Et notat som angir verdien som må legges inn.
ru: Пояснение того, какое значение нужно вводить.

# Languages
source: Account number
de: Wenn aktiviert, wird die Option berücksichtigt wenn das Produkt Inventar zusammengestellt wird.
hu: Ha engedélyezve van, akkor az opciót figyelembe vesszük a készlet számításakor.
it: Se attivata, l'opzione viene presa in considerazione per formare l'inventario del prodotto.
ja: チェックするとこのオプションは在庫管理の対象として扱われます。
no: Hvis aktivert, er alternativet tatt i betraktning når produkt varelageret settes sammen.
ru: Если опция включена, данный параметр учитывается при инвентаризации товара.

# Languages
source: Account number
de: Befehl der ein "Pattern" definiert das überinstimmen muss
hu: Reguláris kifejezés, mely az ellenőrzést végzi
it: Espressione regolare che specifica un "pattern" che deve corrispondere.
ja: 入力値チェックに使用する正規表現.
no: Vanlig uttrykk som spesifiserer et mønster å sammenlikne med.
ru: Регулярное выражение, задающее формат значения поля.

# Languages
source: Account number
de: Wenn aktiviert, ist das Ausfüllen der Option obligatorisch.
hu: Ha engedélyezve van, akkor a termékopciót kötelező kitölteni.
it: Se attivata, l'opzione deve essere compilata obbligatoriamente.
ja: チェックするとオプションの指定が必須となります。
no: Hvis aktivert, er alternativet obligatorisk å fylle inn.
ru: Если отмечено, то поле обязательно для заполнения.

# Languages
source: Account number
de: Wenn aktiviert, werden die anderen Optionen nicht angewendet.
hu: Ha engedélyezve van, akkor a többi promóció nem aktiválódik.
it: Se attivate, le altre promozioni non verranno applicate.
ja: チェックすると他のキャンペーンが適用されなくなります。
no: Hvis aktivert, er de andre kampanjene ikke brukt.
ru: Если опция включена, другие промо-акции не применяются.

# Languages
source: Account number
de: Zu analisierende Periode (Tag, Woche, Monat, Jahr).
hu: Időszak statisztikáinak lekérése (nap, hét, hónap, év).
it: Periodi da analizzare (giorno, settimana, anno).
ja: レポートの表示単位
no: Perioder å analysere (dag, uke, måned, år).
ru: Анализируемые интервалы времени (дни, недели, месяцы, годы).

# Languages
source: Account number
de: Parameter für die Selektion der Werte. Dieser sollte mit den zu visualisierenden Werten übereinstimmen (e.g. Produktkosten - Gesamtkosten der Produkte - Anzahl Artikel).
hu: Paraméter, ami alapján az értékek kiválasztásra kerülnek. Összhangban kell lennie a megjelenítendő értékekkel (pl. Termékek költségei - Összköltség vagy Termékek száma - Elemek száma).
it: Parametro per la selezione dei valori. Esso dovrebbe corrispondere con i valori da visualizzare (e.g. costo prodotti - totale costo numero prodotti - numero di articoli).
ja: レポート内容の抽出基準
no: Parameter for å velge verdier etter. Det bør samsvare med verdiene for å vise (f.eks Produkt kostnader - Total kostnad eller antall produkter - antall elementer).
ru: Parameter to select values by. It should correspond with the values to display (e.g. Products costs - Total cost or Number of products - Number of items).

# Languages
source: Account number
de: Es wird das Template verwendet das in den Einstellungen für das Front-End (Kundenbereich) definiert wurde
hu: Alapértelmezésben az áruház megjelenési beállításaiban kiválasztott arculatot használja
it: Per default, viene utilizzato il template che è stato definito nelle impostazioni per il front-end (area clienti)
ja: デフォルトではショップページ用の表示設定で指定したテンプレートが適用されます。
no: Som standard er malen som er definert i utseendet-innstillingene for butikkforsiden brukt
ru: По умолчанию используется шаблон, заданный в настройках внешнего вида клиентской части

# Languages
source: Account number
de: Falls aktiviert, wird das Währungssymbol nach der Summe angezeigt.
hu: Ha engedélyezve van, akkor a pénznem szimbóluma a szám mögött jelenik meg.
it: Se attivato, il simbolo valuta verrà visualizzato dopo la somma.
ja: 有効化すると金額の後に通貨記号が表示されます。
no: Hvis aktivert, vises symbolet for valutaen etter summen.
ru: Если опция включена, символ валюты отображается после суммы.

# Languages
source: Account number
de: Anzahl Ziffern nach dem Dezimal Symbol.
hu: Számjegyek száma a tizedes elválasztó után.
it: Numero di cifre dopo il simbolo decimale.
ja: 小数点以下の桁数です。
no: Antall sifre etter desimaltegnet.
ru: Количество цифр после знака десятичного числа.

# Languages
source: Account number
de: Dezimal Trennzeichen.
hu: Tizedes elválasztó
it: Separatore dei decimali
ja: 小数点を表す記号です。
no: Desimaltegn.
ru: Знак, используемый для разделения целой и дробной части числа.

# Languages
source: Account number
de: Tausender Trennzeichen.
hu: Ezres elválasztó
it: Separatore delle migliaia.
ja: 千単位の区切りを表す記号です。
no: Tusen atskiller.
ru: Знак, используемый для разделения тысячных частей.

# Languages
source: Account number
de: Wenn aktiviert, enthält die Backup Datei die aktuellen Tabellen Daten.
hu: Ha be van kapcsolva, akkor az adatbázis biztonsági mentés tartalmazza az aktuális tábla adatokat.
it: Se attivato, il file di backup della banca dati include i dati attuali della tabella.
ja: チェックするとテーブル内のデータレコードをバックアップします。
no: Hvis aktivert, inneholder database backupfilen de faktiske dataene.
ru: Если опция включена, резервная копия базы данных будет содержать фактичекие данные таблиц.

# Languages
source: Account number
de: Wenn aktiviert, enthält die Backup Datei die Tabellenstruktur.
hu: Ha be van kapcsolva, akkor az adatbázis biztonsági mentése megtartja a tábla struktúráját.
it: Se attivato, il file di backup della banca dati mantiene la struttura della tabella.
ja: チェックするとテーブルのスキーマ（構造）をバックアップします。
no: Hvis aktivert, holder database backupfilen tabellstrukturen.
ru: Если опция включена, структура таблиц сохранится в резервной копии базы данных.

# Languages
source: Account number
de: Eine Aktion in der Datei: "Direkter Download" wählen - um die Datein auf den lokalen Computer zu speichern, "Bildschirm" (screen) - um den Inhalt der Datei zu visualisieren, "Server" um die Datein auf dem Server Filesystem zu speichern.
hu: Válasszon ki egy műveletet a fájl számára: "Közvetlen letöltés" - a helyi számítógépre mentéshez, "Képernyő" - a fájl tartalmának megjelenítéséhez, "Szerver" - a szerver fájlrendszerébe történő mentéshez
it: Scegliere un "azione" sul file "download diretto" (direct download) - per salvare il file sul computer locale, "schermo" (screen) - per visualizzare i contenuti del file, "server" - per salvare il file sul file system del server.
ja: エクスポートファイルの出力方法を選択してください： 「直接ダウンロード」 - ローカルPCにダウンロード、 「スクリーン」 - エクスポート内容を画面に表示、 「サーバー」 - サーバー上に保存
no: Velg en handling på filen: "Direkte nedlasting" - å lagre filen på den lokale datamaskinen, "Skjerm" - for å vise innholdet i filene, "Server" - å lagre filen på serveren filsystemet.
ru: Выберите куда сохранить файл (Прямая загрузка - на ваш сервер, Экран - на рабочий стол, Сервер - напрямую на Google сервер).

# Languages
source: Account number
de: Zwei Buchstaben Sprachcode.
hu: Nyelv két karakterű kódja
it: Il codice a due lettere della lingua.
ja: 言語識別用の2文字のコード
no: To-bokstavers kode for språket.
ru: Двубуквенный код языка.

# Languages
source: Account number
de: Die Flagge dieses Landes wird als Sprachensymbol verwendet werden.
hu: Ennek az országnak a zászlója lesz nyelvi ikonként használva.
it: La bandiera di questo paese sarà utilizzata come icona della lingua.
ja: 指定した国の国旗画像をアイコンとして表示します。
no: Flagget for dette landet vil bli brukt som språk-ikon.
ru: Флаг выбранной страны будет использоваться как значок языка.

# Languages
source: Account number
de: Wenn aktiviert, enthalten die Suchergebnisse die Bestellungen der Kunden die ihre eigenen Dateien geladen haben.
hu: Ha be van kapcsolva, akkor a keresés azokat a rendeléseket jeleníti meg, melyekhez a vásárlók saját fájlt töltöttek fel.
it: Se attivati, i risultati della ricerca conterranno gli ordini per i quali i clienti hanno scaricato i propri files.
ja: 発注時にお客様がファイルをアップロードした注文を検索します。
no: Hvis aktivert, vil søkeresultatene inneholde ordrene hvor kunder lastet sine egne filer.
ru: Если опция включена, в результатах поиска будут представлены заказы, для которых покупатели загружали свои файлы.

# Languages
source: Account number
de: Leer lassen um den 'Zahlungszuschlag' als Titel zu verwenden
hu: Hagyja üresen, ha a "Fizetési felár"-at szeretné címként használni
it: Lasciare vuoto per utilizzare 'pagamento sovrapprezzo' come titolo
ja: 空欄の場合は「支払手数料」と表示されます
no: La stå tomt for å bruke "Tilleggsavgifter" som en tittel
ru: Оставьте пустым, чтобы использовать 'Доплата' в качестве названия

# Languages
source: Account number
de: Template (Vorlage) veranwortlich für die Darstellung der zusätzlichen Felder in der Zahnlungsmethode.
hu: Sablon, amely az extra mezők megjelenítéséért felelős a fizetési módokhoz.
it: Template responsabile per visualizzare i campi supplementari per il metodo di pagamento.
ja: 支払方法に関する説明や追加フィールドを定義したテンプレート名
no: Mal som viser ekstrafeltene for betalingsmåten.
ru: Шаблон, отвечающий за отображение дополнительных полей для способов оплаты.

# Languages
source: Account number
de: Benutzen Sie dieses Feld um die minimale und maximale Anzahl der Produkte zu definieren die in einer separaten Box versendet werden. Geben Sie einen "nicht Null" Wert ein und bestimmen Sie die Dimensionen der Box hier unten.
hu: Használja ezt a mezőt a szállítás során dobozonként kiküldendő minimális és maximális termék darabszám megadásához. Lent adjon meg nullától különböző értéket és a doboz dimenzióit.
it: Utilizzare questo campo per definire il numero minimo e massimo di prodotti da spedire all'interno di un pacco separato. Inserire un valore superiore a zero e specificare le dimensioni del pacco qui sotto.
ja: １つの配送用外箱に収めることのできる商品個数の最小値と最大値を指定してください。
no: Bruk dette feltet til å definere minimum og maksimum antall produkt elementer som skal sendes i en egen boks. Tast inn en ikke-null verdi og angi boksen dimensjoner nedenfor.
ru: Используйте это поле, чтобы задать минимальное и максимальное количество штук товара, которое может быть доставлено в одной коробке. Введите ненулевое значение и задайте размеры коробки ниже.

# Languages
source: Account number
de: Nicht herunterladbare Produkte mit Null Gewicht werden behandelt als hätten sie ein minimales Nicht-Null Gewicht
hu: A Nulla súllyal rendelkező, nem letölthető termékeket úgy kezeljük, mintha a lehető legalacsonyabb, nem Nulla súlyuk lenne
it: Prodotti non scaricabili con peso zero sono trattati come se avessero un peso non-zero minimo posibile
ja: ダウンロード商品以外で重量が0に設定されている場合は送料計算時には最小の重量を持つ商品として扱われます。
no: Ikke-nedlastbare produkter med null vekt håndteres som å ha minimal og mulig ikke-null vekt
ru: Недоступные для загрузки продукты с нулевым весом доставляются как продукты, имеющий минимальный возможный ненулевой вес

# Languages
source: Account number
de: Bitte selektieren Sie eine Kategorie die in der Navigation (Breadcrumbs) visualisiert wird
hu: Válasszon ki egy kategóriát a kenyérmorzsában (breadcrumbs) való megjelenítéshez.
it: Prego selezionare una categoria da visualizzare nella navigazione (breadcrumbs).
ja: パン屑リストに表示するカテゴリーを指定してください。
no: Vennligst velg en kategori som skal vises i stien.
ru: Пожалуйста, выберите категорию для отображения в "хлебных крошках".

# Languages
source: Account number
de: Lager ist verfügbar zum editieren, nur wenn die Option 'Verfolgung (tracking) mit Optionen' aktiviert ist
hu: A készletet csak akkor lehet szerkeszteni, ha a 'Készlet engedélyezése követéssel' opció be van kapcsolva
it: Inventario è disponibile per la modifica solo se l'opzione 'Monitoraggio con opzioni' è attivata.
ja: 本オプションの設定内容は「在庫管理を行う」がチェックされている場合にのみ有効となります
no: Inventar er tilgjengelig for redigering bare når 'Aktiver lagerstyring' valget er aktivert
ru: Редактировать наличие товара на складе можно только в случае, если включена настройка 'Включить отслеживание количества товаров на складе'

# Languages
source: Account number
de: Vom Hersteller vorgeschlagener Detailhandels Preis.
hu: Ajánlott fogyasztói ár.
it: Il produttore ha consigliato il prezzo al dettaglio.
ja: 通常価格がある場合は登録してください。
no: Produsentens veiledende utsalgspris.
ru: Рекомендованная производителем розничная цена
