Repository: dab-cscart/zuubo
Catalog: var/langs/*.po
Languages: de, hu, it, ja, no, ru

# Languages
source: Account number
de: <b>Datei Import Format</b><code>%File location%</code>wo,<p>%File location% - ein absoluter oder relativer Pfad auf dem Server Dateisystem oder URL sein kann<br />Mehrere Dateien müssen durch ein Komma getrennt sein.</p><b>Besipiel 1:</b><br /><code>file1.jpg</code><b>Beispiel 2:</b><br /><code>backup/file1.zip, images/file2.jpg</code>
hu: <h4>Fájl importálási formátum</h4><code>%File location%</code> ahol,<dl class="dl-horizontal"><dt>%File location%<dt><dd>lehet abszolút, vagy relatív hivatkozás a szerveren</dd></dl><p>Több fájl elválasztása vesszővel lehetséges.</p><h5>Példa 1:</h5><code>fájl.jpg</code><h5>Példa 2:</h5><code>var/mentes/fajl.zip, kepek/fajl.jpg</code>
it: <b>Formato importazione file</b><code>%File location%</code>dove,<p>%File location% - può essere un percorso assoluto o relativo in un filesystem del server oppure URL<br />File multipli devono essere delimitati da una virgola. </p><b>Esempio 1:</b><br /><code>file1.jpg</code><b>Esempio 2:</b><br /><code>backup/file1.zip, images/file2.jpg</code>
ja: <h4>ファイルのインポートフォーマット</h4><code>%File location%</code> where,<dl class="dl-horizontal"><dt>%File location%<dt><dd>can be an absolute or relative path in a server file system or a URL</dd></dl><p>Several files must be delimited by comma.</p><h5>Example 1:</h5><code>file1.jpg</code><h5>Example 2:</h5><code>backup/file1.zip, images/file2.jpg</code>
no: <h4>File import format</h4><code>%Filplassering%</code> der,<dl class="dl-horizontal"><dt>%Filplassering%<dt><dd>kan være en absolutt eller relativ sti i en server filsystem eller en nettadresse</dd></dl><p>Flere filer må være avgrenset av komma.</p><h5>Eksempel 1:</h5><code>file1.jpg</code><h5>Eksempel 2:</h5><code>backup/file1.zip, images/file2.jpg</code>
ru: <h4>Формат импорта файлов</h4><code>%Местонахождение файла%</code> где,<dl class="dl-horizontal"><dt>%Местонахождение файла%<dt><dd>абсолютный или относительный путь на файловой системе сервера или URL</dd></dl><p>Несколько файлов должны быть разделены точкой с запятой.</p><h5>Пример 1:</h5><code>file1.jpg</code><h5>Пример 2:</h5><code>backup/file1.zip, images/file2.jpg</code>

# Languages
source: Account number
de: <b>Bilder Import Format</b><code>%Image location%#%Alternative text%</code>wo,<p>%Image location% - ein absoluter oder relativer Pfad auf dem Server Dateisystem oder URL sein kann,<br />%Alternative text% - Bild alternativer Text</p><b>Beispiel 1:</b><br /><code>images/product_images/apples.jpg#Apples</code><b>Beispiel 2:</b><br /><code>http://www.site.com/apples.jpg#Apples</code>
hu: <h4>Kép importálási formátum</h4><code>%Kép helye%#%Alternatív szöveg%</code> ahol a<br><dl class="dl-horizontal"><dt>%Kép helye%</dt><dd>egy abszolút vagy relatív útvonal a szerver fájlrendszerében vagy egy URL,</dd><dt>%Alternatív szöveg%<dt><dd>kép alternatív szövege</dd></dl><h5>Példa 1:</h5><code>images/product_images/apples.jpg#Almák</code><h5>Példa 2:</h5><code>http://www.site.com/apples.jpg#Almák</code>
it: <b>Formato importazione immagine</b><code>%Image location%#%Alternative text%</code>dove,<p>%Image location% - può essere un percorso assoluto o relativo in un filesystem del server oppure URL,<br />%Alternative text% - Testo alternativo immagine</p><b>Esempio 1:</b><br /><code>images/product_images/apples.jpg#Apples</code><b>Esempio 2:</b><br /><code>http://www.site.com/apples.jpg#Apples</code>
ja: <h4>画像のインポートフォーマット</h4><code>%Image location%#%Alternative text%</code> where,<br><dl class="dl-horizontal"><dt>%Image location%</dt><dd>can be an absolute or relative path in a server file system or a URL,</dd><dt>%Alternative text%<dt><dd>image alternative text</dd></dl><h5>Example 1:</h5><code>images/product_images/apples.jpg#Apples</code><h5>Example 2:</h5><code>http://www.site.com/apples.jpg#Apples</code>
no: <h4>Image import format</h4><code>%Bildeplassering% #%Alternativ tekst% </code> der,<br><dl class="dl-horizontal"><dt>%Bildeplassering%</dt><dd>kan være en absolutt eller relativ sti i en server filsystem eller en URL,</dd><dt>%Alternativ tekst%<dt><dd>image alternativ tekst</dd></dl><h5>Eksempel 1:</h5><code>images/product_images/apples.jpg#epler</code><h5>Eksempel 2:</h5><code>http://www.site.com/apples.jpg#epler</code>
ru: <h4>Формат импорта изображений</h4><code>%Местонахождение изображения%#%Альтернативный текст%</code> где,<br><dl class="dl-horizontal"><dt>%Местонахождение изображения%</dt><dd>абсолютный или относительный путь на файловой системе сервера или URL,</dd><dt>%Альтернативный текст%<dt><dd>альтернативный текст изображения</dd></dl><h5>Пример 1:</h5><code>images/product_images/apples.jpg#Apples</code><h5>Пример 2:</h5><code>http://www.site.com/apples.jpg#Apples</code>

# Languages
source: Account number
de: Unten befindet sich eine Liste der Felder die Ihre Datendatei enthalten kann. Die Felder in <b>fetter Schrift</b> sind obligatorisch
hu: Az alábbi lista tartalmazza azokat a mezőket, melyeket az import fájl tartalmazhat. A vastagon kiemelt mezők kötelezőek. Amennyiben speciális karaktereket tartalmazó adathalmazt importál (vessző, pontosvessző, stb...), bizonyosodjon meg róla, hogy a mezők idézőjelek között vannak!
it: Sotto si trova una lista di campi che il vostro file dati può contenere. I campi in <b>grassetto</b> sono obbligatori
ja: 以下はインポート用データに含めることのできるフィールドの一覧です。<b>太字</b> のフィールドは必須項目です。<br />カンマやセミコロンなどの特殊記号が含まれる場合には、それらがクォーテーションで囲まれていることを確認してください。
no: Nedenfor er en liste over de feltene som datafilen kan inneholde. Feltene merket med fet skrift er obligatorisk. Hvis du importerer data med spesielle symboler (komma, semikolon, osv.), må du kontrollere at du har disse feltene valgt.
ru: Ниже приведен список полей, которые может содержать ваш файл. Выделенные поля являются обязательными. Если Вы импортируете данные, содержащие специальные символы (запятые, точки с запятыми и т.д.), они должны быть заключены в кавычки.

# Languages
source: Account number
de: <b>Produkt Optionen, Import Format</b><code>{$ldelim}%Option ID[_L]%{$rdelim}%Option name%: %Option type%[{$ldelim}%Variant 1 ID%{$rdelim}%Variant 1%,{$ldelim}%Variant 2 ID%{$rdelim}%Variant 2%,{$ldelim}%Variant N ID%{$rdelim}%Variant N%]</code>wo,<p>%Option ID% - die id der Option,<br />&nbsp;&nbsp;<b>L</b> - opzionaler Parameter, bedeutet dass dieser eine verlinkte globale Option des Produktes ist.<br />%Option name% - Name der Option,<br />%Option type% - Typ der Option kann folgender sein:<br />&nbsp;&nbsp;<b>S</b> - Selektionsbox,<br />&nbsp;&nbsp;<b>R</b> - Radiogroup,<br />&nbsp;&nbsp;<b>C</b> - Kontrollkästchen,<br />&nbsp;&nbsp;<b>I</b> - Einfache Eingabe,<br />&nbsp;&nbsp;<b>T</b> - Textbereich.<br /></p><p>%Variant N ID% - id der Variante,<br />%Variant N% - Name der Variante. Varianten müssen nur bestimmt werden wenn der Typ der Option eine Selektionsbox oder Radiogroup ist.</p><p>Mehrere Optionen müssen durch einen Strichpunkt getrennt sein.</p><b>Beispiele:</b><br /><p>Einfache Textoptionen:<code>Ihr Alter: I; Geburtsdatum: I; Bemerkungen: T</code></p><p>Optionen mit Varianten:<code>Farbe: S[Rot, Grün, Blau], Grösse: R[X, XL, XXL]</code></p>
hu: <h4>Termék opciók importálási formátum</h4><code>{$ldelim}%Option ID[_L]%{$rdelim}%Option name%: %Option type%[{$ldelim}%Variant 1 ID%{$rdelim}%Variant 1%,{$ldelim}%Variant 2 ID%{$rdelim}%Variant 2%,{$ldelim}%Variant N ID%{$rdelim}%Variant N%]</code>, ahol <dl class="dl-horizontal"><dt>%Option ID%</dt><dd>az opció azonosítója</dd><dt>L</dt><dd>opcionális paraméter, mely azt jelzi, hogy ez egy globális termékopció</dd><dt>%Option name%</dt><dd>az opció neve,</dd><dt>%Variant N ID%</dt><dd>a variáns azonosítója,</dd><dt>%Variant N%</dt><dd>a variáns neve. Variánsok csak megfelelő opció típusoknál (jelölőnégyzet, rádió választó) alkalmazhatóak.</dd><dt>%Option type%</dt><dd>Az opció típusa lehet:<br><ul><li><b>S</b> - lenyíló,</li><li><b>R</b> - rádió,</li><li><b>C</b> - jelölőnégyzet,</li><li><b>I</b> - egyszerű beviteli mező,</li><li><b>T</b> - szövegdoboz.</li></ul></dd></dl><p>Több opció esetén az elválasztás pontosvesszővel valósítható meg.</p><h5>Példák:</h5>Egyszerű szöveges opciók:<code>Életkor: I; Születési idő: I; Megjegyzések: T</code><br>Variánssal ellátott opciók:<code>Szín: S[Piros, Zöld, Kék]; Méret: R[X, XL, XXL]</code>
it: <b>Formato importazione, opzioni prodotto</b><code>{$ldelim}%Option ID[_L]%{$rdelim}%Option name%: %Option type%[{$ldelim}%Variant 1 ID%{$rdelim}%Variant 1%,{$ldelim}%Variant 2 ID%{$rdelim}%Variant 2%,{$ldelim}%Variant N ID%{$rdelim}%Variant N%]</code>dove,<p>%Option ID% - id dell'opzione,<br />&nbsp;&nbsp;<b>L</b> - parametro opzionale, significa che esso è un'opzione globale collegata del prodotto<br />%Option name% - il nome dell'opzione,<br />%Option type% - il tipo di opzione può essere la seguente:<br />&nbsp;&nbsp;<b>S</b> - box di selezione,<br />&nbsp;&nbsp;<b>R</b> - radiogroup,<br />&nbsp;&nbsp;<b>C</b> - casella di selezione,<br />&nbsp;&nbsp;<b>I</b> - immissione semplice,<br />&nbsp;&nbsp;<b>T</b> - area di testo.<br /></p><p>%Variant N ID% - id della variante,<br />%Variant N% - il nome della variante. Le varianti devono essere specificate solo se il tipo di opzione è un box di selezione o radiogroup.</p><p>Opzioni multiple devono essere delimitate da un punto e virgola.</p><b>Esempi:</b><br /><p>Opzioni di testo semplici:<code>La vostra età: I; Data di nascita: I; Note: T</code></p><p>Opzioni con varianti:<code>Colore: S[Rosso, Verde, Blu], Taglia: R[X, XL, XXL]</code></p>
ja: <h4>商品オプションのインポートフォーマット</h4><code>{$ldelim}%Option ID[_L]%{$rdelim}%Option name%: %Option type%[{$ldelim}%Variant 1 ID%{$rdelim}%Variant 1%,{$ldelim}%Variant 2 ID%{$rdelim}%Variant 2%,{$ldelim}%Variant N ID%{$rdelim}%Variant N%]</code> where,<dl class="dl-horizontal"><dt>%Option ID%</dt><dd>the id of the option</dd><dt>L</dt><dd>optional parameter, means that it is a linked global option of the product.</dd><dt>%Option name%</dt><dd>the name of the option,</dd><dt>%Variant N ID%</dt><dd>the id of the variant,</dd><dt>%Variant N%</dt><dd>the name of the variant. Variants must be specified if the option type is a selectbox or radiogroup only.</dd><dt>%Option type%</dt><dd>the option type, can be the following:<br><ul><li><b>S</b> - selectbox,</li><li><b>R</b> - radiogroup,</li><li><b>C</b> - checkbox,</li><li><b>I</b> - simple input,</li><li><b>T</b> - textarea.</li></ul></dd></dl><p>Several options must be delimited by semicolon.</p><h5>Examples:</h5>Simple text options:<code>Your age: I; Date of birth: I; Notes: T</code><br>Options with variants:<code>Color: S[Red, Green, Blue]; Size: R[X, XL, XXL]</code>
ru: <h4>Формат импорта параметров товара</h4><code>{$ldelim}%ID[_L]%{$rdelim}%Название%: %Тип%[{$ldelim}%ID варианта 1 ID%{$rdelim}%Вариант 1%,{$ldelim}%ID варианта 2%{$rdelim}%Вариант 2%,{$ldelim}%ID вариант N%{$rdelim}%Вариант N%]</code> где,<dl class="dl-horizontal"><dt>%ID%</dt><dd>идентификатор параметра</dd><dt>L</dt><dd>опциональный атрибут; означает, что это глобальный параметр товара.</dd><dt>%Название%</dt><dd>название параметра,</dd><dt>%ID варианта N%</dt><dd>идентификатор n-ого варианта,</dd><dt>%Вариант N%</dt><dd>название варианта. Варианты должны указываться, только если тип параметра — список с выбором или радиогруппа.</dd><dt>%Тип%</dt><dd>тип параметра, может быть следующим:<br><ul><li><b>S</b> - список с выбором,</li><li><b>R</b> - радиогруппа,</li><li><b>C</b> - флажок,</li><li><b>I</b> - простой ввод,</li><li><b>T</b> - текстовая область.</li></ul></dd></dl><p>Несколько параметров должны разделяться точкой с запятой.</p><h5>Примеры:</h5>Простые текстовые параметры:<code>Возраст: I; Дата рождения: I; Заметки: T</code><br>Параметры с вариантами:<code>Цвет: S[Красный, Зеленый, Синий]; Размер: R[X, XL, XXL]</code>

# Languages
source: Account number
de: Bitte vergewissern Sie sich dass die Datei die Sie importieren wollen, den Zeichensatz UTF-8 besitzt, um einen korrekten Import zu gewährleisten
hu: Győződjön meg róla, hogy az importált fájl karakterkódolása UTF-8, a tökéletes importálás érdekében
it: Prego assicurati che il file che stai importando abbia il set di caratteri UTF-8 per garantire un'importazione corretta
ja: インポートするファイルの文字コードがUTF-8に設定されていることを確認してください。
no: Vennligst sørg for at filen du importerer har UTF-8 tegnsett for korrekt import
ru: Пожалуйста, проверьте, чтобы кодировка импортируемого файла была UTF-8

# Languages
source: Account number
de: Unglücklicherweise ist Ihr Abonnement für die CS-Cart Software abgelaufen. Bitte so bald wie möglich erneuern um die Aufhebung des Programms zu vermeiden.
hu: Sajnos a CS-Cart szoftver frissítési előfizetése lejárt. Amennyiben nem szeretne lemaradni az új verziókról, hosszabbítsa meg frissítési előfizetését a hivatalos oldalon, vagy viszonteladóinkánál.
it: Sfortunatamente la tua sottoscrizione al software CS-Cart è scaduta. Prego rinnovala appena possibile per evitare la sospensione del programma.
ja: CS-Cartのライセンス期間が終了しています。プログラムの停止を避けるにはライセンスの更新をお願いいたします。
no: Dessverre, er abonnementet for CS-Cart programvaren over. Vennligst fornye den så snart som mulig for å unngå at programmet suspenderes.
ru: К сожалению, ваша подписка на CS-Cart истекла. Пожалуйста, обновите её как можно скорее, чтобы избежать отключения программы.

# Languages
source: Account number
hu: FancyBox
no: FancyBox
ru: FancyBox

# Languages
source: Account number
de: Begrenzer für Produkt Eigenschaften
hu: Tulajdonság elválasztó
it: Delimitatore per caratteristiche prodotto
ja: 商品の追加情報の区切り文字
no: Skilletegn for produktfunksjoner
ru: Разделитель для характеристик товара

# Languages
source: Account number
de: Die Parameter die für die Analyse der aktuellen Konfiguration und Funktionalität an unseren Server gesendet werden sind hier unten aufgelistet<br />Bemerkung; es werden keine persönlichen Daten oder Finanzielle Informationen gesendet. Nachdem Sie sich mit der Liste der Parameter vertraut gemacht haben, auf "Send" (senden) klicken.<br />
hu: Az alábbi listában találja azokat a paramétereket, melyeket analizálás céljából kap meg szerverünk.<br/>Sem személyes, sem pénzügyi jellegű adatot nem küldünk. Miután megbizonyosodott az paraméterekről, kérjük kattintson a "Küldés" gombra.<br />
it: I parametri che verranno inviati al nostro server per analizzare la funzionalità e la configurazione corrente sono elencati qui sotto<br />Prego nota; nessuna informazione personale o finanziaria verrà inviata. Dopo esserti familiarizzato con i parametri, clicca su"Send (invia)".<br />
ja: 「送信」ボタンをクリックするとお使いのCS-Cartに関する以下の設定情報がcs-cart.comに送信されます。<br />※ お客様の個人情報などは送信されません。<br />
no: Parameterne som vil bli sendt til vår server for å analysere funksjonaliteten, og den gjeldende konfigurasjonen er listet nedenfor. <br /> Vær oppmerksom på at ingen personlig eller økonomisk informasjon vil bli sendt. Når du blir kjent med listen over parametrene, klikk på "Send". <br />
ru: Параметры, которые будут отправлены на наш сервер для изучения функциональности и текущей конфигурации представлены ниже.<br />Они не включают никакой личной или финансовой информации. После того, как Вы ознакомитесь с параметрами, нажмите"Отправить".<br />

# Languages
source: Account number
de: Verzeichnis in welchem die Produkt Dateien gespeichert sind. Es wird verwendet wenn das Feld der Datei ohne Pfad festgelegt ist; dieser muss ein absoluter Pfad sein
hu: Mappa, amely a termék fájlokat tartalmazza. Ez az útvonal lesz használva azoknál a fájloknál, ahol nincs útvonal meghatározva. Csakis abszolút hivatkozás lehet.
it: Directory nella quale si trovano i files dei prodotti.<br>Questa verrà utilizzata se il campo dati "File " viene specficicato senza percorso; questo deve essere un percorso assoluto</p>
ja: 商品ファイル用ディレクトリの絶対パスを入力してください。この情報はパス情報がない"ファイル" フィールドに適用されます。
no: Katalog der produktfilene ligger. Dette vil bli brukt dersom "Fil" feltets data er angitt uten sti; dette må være en absolutt sti
ru: Директория, где находятся файлы товара. Она будет использоваться, если данные поля "Файл" заданы без пути; путь должен быть абсолютным

# Languages
source: Account number
de: Datei <b>[file]</b> wurde erfolgreich erstellt.
hu: A fájl <b>[file]</b> sikeresen létrehozva
it: Il file <b>[file]</b> è stato creato con successo.
ja: ファイル <b>[file]</b> が作成されました。
no: Filen <b>[file]</b> har blitt opprettet
ru: Файл <b>[file]</b> был успешно создан.

# Languages
source: Account number
de: Datei <b>[file]</b> wurde erfolgreich gelöscht
hu: A fájl <b>[file]</b> sikeresen törölve
it: Il file <b>[file]</b> è stato cancellato con successo.
ja: ファイル <b>[file]</b> が削除されました。
no: Filen <b>[file]</b> har blitt slettet
ru: Файл <b>[file]</b> был успешно удален.

# Languages
source: Account number
de: Datei <b>[file]</b> wurde erfolgreich umbenannt in <b>[to_file]</b>
hu: A fájl <b>[file]</b> sikeresen átnevezve a következőre: <b>[to_file]</b>
it: Il file <b>[file]</b> è stato rinominato con successo a: <b>[to_file]</b>
ja: ファイル <b>[file]</b> が <b>[to_file]</b> にリネームされました。
no: Filen <b>[file]</b> har blitt omdøpt til <b>[to_file]</b>
ru: Файл <b>[file]</b> был успешно переименован в файл <b>[to_file]</b>

# Languages
source: Account number
de: Datei <b>[file]</b> wurde vom Archiv (repository) wiederhergestellt
hu: A fájl <b>[file]</b> sikeresen visszaállítva a rendszertárból
it: Il file <b>[file]</b> è stato ripristinato dall'archivio (repository)
ja: ファイル <b>[file]</b> がリポジトリからリストアされました。
no: Filen <b>[file]</b> har blitt gjenopprettedt fra oppbevaringsstedet
ru: Файл <b>[file]</b> был восстановлен из резервной копии

# Languages
source: Account number
de: Bitte folgende URL als <b>CGI2</b>: <b>[postback_url]</b> einstellen.
hu: Kérjük az alábbi URL-t állítsa be a <strong>CGI2</strong>-höz: <strong>[postback_url]</strong>
it: Please set the following URL as the <b>CGI2</b>: <b>[postback_url]</b>
ja: Please set the following URL as the <b>CGI2</b>: <b>[postback_url]</b>
no: Vennligst angi følgende URL som <b>CGI2</b>: <b>[postback_url]</b>
ru: Пожалуйста, задайте следующий URL как <b>CGI2</b>: <b>[postback_url]</b>

# Languages
source: Account number
de: Für Ihre Sicherheit, bitte das Formular hier unten ausfüllen um Ihre Bestellung abzuschliessen. Bitte nicht auf die Refresh oder Zurücktaste klicken, diese Transkation könnte unterbrochen oder annuliert werden.
hu: Biztonsági okokból szükséges a lenti űrlap kitöltése a tranzakció befejezéséhez. Közben nem szabad a Frissítés vagy Vissza gobokra kattintani, különben meg lesz szakítva a tranzakció.
it: Per la tua sicurezza, prego compila il formulario qui sotto per completare la tua ordinazione. Non cliccare sul tasto "refresh" o il tasto "indietro", questa transazione potrebbe venire interrotta o annullata.
ja: For your security, please fill out the form below to complete your order. Do not click the Refresh or Back button, or this transaction may be interrupted or canceled.
no: For din egen sikkerhet, vennligst fyll ut skjemaet nedenfor for å fullføre bestillingen. Ikke klikk på Oppdater eller Tilbake-knappen, ellers kan denne transaksjonen bli forstyrret eller avbrutt.
ru: В целях безопасности, пожалуйста, заполните представленную ниже форму. Не нажимайте кнопку обновить или назад, иначе эта сделка может быть прервана или отменена.

# Languages
source: Account number
de: Zurück
hu: Vissza
it: Ritorna indietro
ja: 戻る
no: Gå tilbake
ru: Вернуться к оформлению заказа

# Languages
source: Account number
de: Keine Produkte mit den selektierten Optionen auf Lager
hu: A kiválasztott termékopciókból nincs készlet
it: Non ci sono prodotti con le opzioni selezionate in magazzino
ja: ご指定のオプションでは在庫がありません
no: Ingen produkter med de valgte alternativene på lager
ru: Продуктов с выбранными параметрами нет в наличии

# Languages
source: Account number
de: Selektierte Firmen wurden aktiviert
hu: A kiválasztott cégek sikeresen aktiválva
it: Le aziende selezionate sono state attivate
ja: 選択したショップを有効化しました
no: Utvalgte firmaer har blitt aktivert
ru: Выбранные компании были активированы

# Languages
source: Account number
de: Selektierte Firmen wurden deaktiviert
hu: A kiválasztott cégek sikeresen letiltva
it: Le aziende selezionate sono state disattivate
ja: 選択したショップを無効化しました
no: Utvalgte firmaer har blitt deaktivert
ru: Выбранные компании были отклонены

# Languages
source: Account number
de: Ihre Firma wurde aktiviert.
hu: A cég aktiválva
it: La sua azienda è stata attivata.
ja: 御社アカウントが有効化されました。
no: Din firma ble aktivert.
ru: Ваша компания была активирована.

# Languages
source: Account number
de: Der Status Ihrer Firma [company] wurde auf [status] geändert.
hu: A cég [company] státusza megváltozott. Az új státusz: [status].
it: Lo status della vostra azienda [company] è stato cambiato a [status].
ja: [company]様のステータスが [status] に変更されました。
no: Status for din bedrift [company] ble endret til [status].
ru: Статус вашей компании [company] был изменен на [status].

# Languages
source: Account number
de: Ihre Firma wurde deaktiviert.
hu: Cég letiltva.
it: La vostra azienda è stata disattivata.
ja: 御社アカウントが無効化されました。
no: Din firma ble deaktivert.
ru: Ваша компания была отклонена.

# Languages
source: Account number
de: Tabellen-Bedingungen wurden gelöscht
hu: Tábalkondíciók törölve
it: Condizioni tabella sono state cancellate
ja: 設定内容をクリアしました
ru: Условия таблицы были очищены

# Languages
source: Account number
de: Das ist eine Bestätigungsseite. Sie müssen den Prozess bestätigen bevor dieser ausgeführt wird.
hu: Ez egy megerősítő oldal. Meg kell erősítenie a műveletet mielőtt végre lesz hajtva.
it: Questa è una pagina di conferma. Devi confermare l'operazione per poterla eseguire.
ja: こちらは確認ページです。処理を実行する前に内容を確認してください。
no: Dette er en bekreftelsesside. Du må bekrefte operasjonen før det blir utført.
ru: Эта страница подтверждения. Вы должны подтвердить операцию перед ее выполнением.

# Languages
source: Account number
de: Bitte diesem Link folgen um die Wiederherstellung Ihres Kennwortes zu bestätigen.
hu: Kövesse az alábbi linket a jelszóvisszaállítási folyamat megerősítéséhez
it: Clicca sul seguente link per confermare la procedura di ripristino della tua password
ja: 以下のURLにアクセスしてパスワードを再設定してください。
no: Vennligst følg denne linken for å bekrefte fremgangsmåten for gjenoppretting av passord
ru: Пожалуйста, кликните на ссылку для восстановления пароля

# Languages
source: Account number
de: Zugang verweigert: Möglicher CSRF Angriff
hu: Hozzáférés megtagadva: Lehetséges CSRF támadás
it: Accesso negato: possibile attacco CSRF
ja: CSRFアタックの可能性があるためアクセスが拒否されました
no: Tilgang avslått: Mulig CSRF-angrep
ru: Доступ запрещен: Возможна CSRF-атака

# Languages
source: Account number
de: Logo für den <b>Kundenbereich</b> (Front-End)
hu: Logo az <b>áruházi</b> felülethez
it: Logo per area <b>clienti</b>
ja: <b>ショップ</b> エリア用ロゴ
no: Logo for <b>kunde</b>-området
ru: Логотип для <b>клиентской</b> части
