Repository: dab-cscart/zuubo
Catalog: var/langs/editions/*_mve.po
Languages: de, it, ja, ru

# Languages
source: Vendor ID
de: Vendor hinzufügen
it: Aggiungi vendor
ja: 出品者の追加
ru: Добавить продавца

# Languages
source: Vendor ID
de: Alle Vendors
it: Tutti i vendors
ja: すべての出品者
ru: Все продавцы

# Languages
source: Vendor ID
de: Vendor Konto beantragen
it: Fai domanda per un conto Vendor
ja: このサイトに出品する
ru: Получить учетную запись продавца

# Languages
source: Vendor ID
de: Verkaufsperiode
it: Periodo vendite
ja: 対象販売期間
ru: Период продаж

# Languages
source: Vendor ID
de: Total Verkaufsperiode
it: Totale periodo vendite
ja: 指定期間内の総計
ru: Сумма продаж за период

# Languages
source: Vendor ID
de: Lieferanten hinzufügen
it: Aggiungi fornitori
ja: 出品者の追加
ru: Добавить продавцов

# Languages
source: Vendor ID
de: Lieferanten hinzufügen und schliessen
it: Aggiungi fornitori e chiudi
ja: 出品者を追加して閉じる
ru: Добавить Продавцов и закрыть

# Languages
source: Vendor ID
de: Neuer Vendor
it: Nuovo vendor
ja: 出品者の追加
ru: Новый продавец

# Languages
source: Vendor ID
de: Vendor benachrichtigen
it: Notifica vendor
ja: 出品者に通知する
ru: Уведомление продавца

# Languages
source: Vendor ID
de: Vendors über E-Mail benachrichtigen
it: Notifica vendors tramite e-mail
ja: 出品者にEメールで通知
ru: Уведомлять продавцов по электронной почте

# Languages
source: Vendor ID
de: Auszahlungen verwalten
it: Gestire pagamenti (versamenti)
ja: 出品者への支払いの管理
ru: Управлять выплатами

# Languages
source: Vendor ID
de: Vendors verwalten
it: Gestire vendors
ja: 出品者の管理
ru: Управлять продавцами

# Languages
source: Vendor ID
de: Auszahlungen visualisieren
it: Visualizzare pagamenti (versamenti)
ja: 出品者への支払いの閲覧
ru: Просматривать выплаты

# Languages
source: Vendor ID
de: Vendors visualisieren
it: Visualizzare vendors
ja: 出品者の閲覧
ru: Просматривать продавцов

# Languages
source: Vendor ID
de: Vendors
it: Vendors
ja: 出品者
ru: Продавцы

# Languages
source: Vendor ID
de: Für Vendor verfügbar
it: Disponibile per vendor
ja: 出品者の利用
ru: Доступно для продавца

# Languages
source: Vendor ID
de: Saldo Übertrag
it: Riporto saldo
ja: 持ち越し残高
ru: Сальдо к переносу

# Languages
source: Vendor ID
de: Vendors
it: Vendors
ja: 出品者
ru: Продавцы

# Languages
source: Vendor ID
it: Descrizione Vendors
ru: Продавцы

# Languages
source: Vendor ID
de: Vendor Konto belasten
it: Addebita su conto vendor
ja: 出品者の残高情報に反映
ru: Зачислить на счет продавца

# Languages
source: Vendor ID
de: Vendors
it: Vendors
ja: 出品者
ru: Продавцы

# Languages
source: Vendor ID
de: Administrator-Account erstellen
it: Crea account amministratore
ja: 管理者アカウントの作成
ru: Создать учетную запись администратора

# Languages
source: Vendor ID
de: Visualisierte Vendors
it: Vendors visualizzati
ja: 表示する出品者数
ru: Отображать продавцов

# Languages
source: Vendor ID
de: Vendor bearbeiten
it: Modifica vendor
ja: 出品者の編集
ru: Редактирование продавца

# Languages
source: Vendor ID
de: Administrator Konto wurde nicht erstellt. Die E-mail Adresse gehört einem anderen Benutzer. Sie können den Administrator für diesen Benutzer manuell hinzufügen.
it: Conto amministratore non è stato creato. L'indirizzo email appartiene a un'altro utente. Puoi aggiungere l'amministratore per questo vendor manualmente.
ja: 指定したEメールアドレスが他のユーザーにより既に使用されているため、管理者アカウントは作成されませんでした。この出品者の管理者アカウントは手動で作成してください。
ru: Учетная запись администратора не была создана. Данный адрес электронной почты используется другим пользователем. Вы можете создать учетную запись администратора для этого продавца вручную.

# Languages
source: Vendor ID
de: Administrator Konto wurde nicht erstellt. Der Benutzername gehört einem anderen Benutzer. Sie müssen den Administrator Benutzernamen ändern.
it: Conto amministratore non è stato creato. Il nome utente appartiene a un'altro utente. Devi cambiare il nome utente dell'amministratore.
ja: 指定したユーザー名が他のユーザーにより既に使用されているため、管理者アカウントは作成されませんでした。この出品者の管理者アカウントは手動で作成してください。
ru: Учетная запись администратора не была создана. Данный имя используется другим пользователем. Вам нужно сменить имя учетной записи.

# Languages
source: Vendor ID
de: Der Vendor mit der E-Mail-Adresse den Sie ausgewählt haben existiert bereits, bitte versuchen Sie es mit einem anderen.
it: Il vendor con l'indirizzo email che hai scelto esiste già, prego provare con un'altro.
ja: 指定したEメールを利用する出品者がすで登録されています。他のEメールを指定して再度お試しください。
ru: Продавец с данным адресом электронной почты уже существует. Пожалуйста, попробуйте указать другой адрес.

# Languages
source: Vendor ID
de: Ausgaben
it: Uscite
ja: 支出
ru: Расход

# Languages
source: Vendor ID
de: Einnahmen
it: Entrate
ja: 収入
ru: Доход

# Languages
source: Vendor ID
de: Manage vendors
it: Manage vendors
ja: 出品者の管理
ru: Управление продавцами

# Languages
source: Vendor ID
de: Neues Administrator-Konto wurde erfolgreich erstellt.
it: Nuovo account amministratore è stato creato con successo.
ja: 出品者データ管理者アカウントが作成されました。
ru: Новая учетная запись администратора была успешно создана.

# Languages
source: Vendor ID
de: Fehler beim Hinzufügen der Anfrage.
it: Errore durante l'aggiunta della richiesta.
ja: 処理中にエラーが発生しました。
ru: Ошибка при добавлении запроса.

# Languages
source: Vendor ID
de: Es wurde eine neue Zahlung erstellt.
it: È stato creato un nuovo pagamento.
ja: 御社売上金額のお支払いについて
ru: Был создан новый платеж

# Languages
source: Vendor ID
de: Sie haben Vendors die eine Genehmigung velangen. Bitte folgen Sie diesem Link [follow this link] um diese Vendors zu prüfen.
it: Hai vendors che richiedono l'approvazione. Prego segui questo link [follow this link] per esaminare questi vendors.
ja: 確認が必要なマーケットプレイスへの参加申請または登録内容の更新があります。以下のURLにアクセスのうえ申請を処理してください。:<a href="[link]">処理ページへ移動</a>
ru: У Вас есть продавцы, которые ожидают подтверждения. Посмотреть их список можно по <a href="[link]">этой ссылке</a>.

# Languages
source: Vendor ID
de: Kompletter Zugriff auf alle Funtionen während den 30 Tagen der Probezeit, beginnt am Tag der Aktivation. <br /><br />Nach der 30 Tage Probezeit wird dieser Modus nicht mehr verfügbar sein, der the Free Mode wird dann automatisch aktiviert.<br /><br />
it: Accesso completo a tutte le funzioni durante il periodo di prova di 30 giorni, inizia dal giorno dell'attivazione. .<br /><br />Dopo la scadenza del periodo di prova di 30 gorni, questa modalità non sarà più disponibile e la modalità Free mode sarà attivata automaticamente.<br /><br />
ja: インストールから30日間無料でCS-Cartマーケットプレイス版のすべての機能をお試しいただけます。<br />30日間のトライアル期間内にフルモードへの切り替えが実行されない場合はCS-Cartマーケットプレイス版をご利用いただけなくなります。<br />なお、ショップモードは「ショップモード」ページにて変更できます。
ru: Все функции доступны на протяжении 30 дней с момента активации. Ввод номера лицензии не требуется.<br /><br />Через 30 дней после активации данный режим станет недоступным.<br /><br />

# Languages
source: Vendor ID
de: Ihre Anfrage wurde erfolgreich hinzugefügt. Sie werden die E-mail mit der Antwort später erhalten.
it: La tua richiesta è stata aggiunta con successo. Riceverai la mail con la risposta più tardi.
ja: マーケットプレイスへの参加申請を受け付けました。後ほど担当者よりEメールにてご連絡さしあげます。
ru: Ваш запрос был успешно добавлен. Вы получите письмо с ответом позже.

# Languages
source: Vendor ID
de: Fälliger Totalbetrag
it: Totale importo dovuto
ja: 指定期間内の要支払金額
ru: Общая сумма за счет

# Languages
source: Vendor ID
de: Total Auszahlungen Verkaufsperiode
it: Totale versamenti periodo di vendita
ja: 指定期間内の支払済金額
ru: Сумма выплат с продаж за период

# Languages
source: Vendor ID
de: Total nicht bezahlt - Saldo
it: Totale saldo non pagato
ja: 出品者への要支払額合計
ru: Общий невыплаченный остаток

# Languages
source: Vendor ID
de: Wenn ein Zahlungzuschlag von Vendor abgenommen worden ist, werden die Steuern nicht berechnet
it: Se un supplemento di pagamento è stato prelevato dai vendors, le tasse non saranno calcolate
ja: 支払手数料を出品者から徴収する場合、税金の計算は行われません
ru: Если принимается доплата от способа оплаты с продавцов, налоги посчитаны не будут

# Languages
source: Vendor ID
de: Nicht möglich dieses Vendor Konto zu löschen weil in der Datenbank noch Bestellungen vorhanden sind welche die Produkte dieses Vendors beinhalten. Um das Konto zu löschen bitte zuerst diese Bestellungen löschen.
it: Impossibile cancellare questo conto vendor perchè vi sono ancora ordini contenenti prodotti di questo vendor nel database dello store. Per potere cancellare il conto prego cancellare prima questi ordini.
ja: この出品者の商品を含む注文が存在するため、出品者情報を削除できません。この出品者の商品を含む注文をすべて削除したうえで再度処理を実行してください。
ru: Не удалось удалить учетную запись продавца, так как в базе данных присутствуют заказы, в которых приобретены товары этого продавца. Чтобы удалить этого продавца, сначала удалите упомянутые заказы.

# Languages
source: Vendor ID
de: Vendor
it: Vendor
ja: 出品者
ru: Продавец

# Languages
source: Vendor ID
de: Vendors
it: Vendors
ja: 出品者
ru: Продавцы

# Languages
source: Vendor ID
de: Sortierte Liste von externen "Vendors" Konten die in Ihrem Shop regsitriert sind.
it: Lista ordinata di conti "vendors" esterni registrati nel vostro negozio.
ja: 出品者の一覧です。
ru: Сортировать список продавцов зарегистрированных в магазине.

# Languages
source: Vendor ID
de: Saldo Vendor-Konto
it: Saldo conto vendor
ja: 出品者の残高情報
ru: Баланс учетной записи

# Languages
source: Vendor ID
de: Neuer Antrag für Vendor Konto
it: Nuova richiesta per un conto vendor
ja: マーケットプレイスへの参加申請がありました
ru: Новый запрос на создание учетной записи продавца

# Languages
source: Vendor ID
de: Vendor Provision
it: Provvigione vendor
ja: 販売手数料
ru: Комиссия продавца

# SettingsOptions
source: Commissions
de: Produkte von Vendors anzeigen
it: Mostrare prodotti dei vendors
ja: 出品者の表示
ru: Display product vendor

# SettingsTooltips
source: If enabled a customers will not be able see payment surcharge and it will not be applied to order total
ru: Если включено, то покупатели не смогут увидеть доплату и она не будет применена к общей стоимости заказа

# Languages
source: Vendor ID
de: Nach Vendor suchen
it: Cerca per vendor
ja: 出品者による検索
ru: Искать по продавцу

# Languages
source: Vendor ID
de: Alphabetisch ordnen: A bis Z
it: Ordina alfabeticamente: A - Z
ja: アルファベット順: A から Z
ru: Сортировать по алфавиту: от А до Я

# Languages
source: Vendor ID
de: Alphabetisch ordnen: Z bis A
it: Ordina alfabeticamente: Z - A
ja: アルファベット順: Z から A
ru: Сортировать по алфавиту: от Я до А

# Languages
source: Vendor ID
de: Ihr Profil wurde geändert und sobald diese Änderungen genehmigt worden sind, werden die Informatione über Ihre Firma im Storefront erscheinen.
it: Il tuo profilo è stato modificato e non appena queste modifiche saranno approvate, le informazioni riguardanti la tua azienda appariranno nello store.
ja: 出品者情報が更新されました。更新内容はシステム管理者の承認後にショップページに反映されます。
ru: Ваша учетная запись была обновлена, и после того как изменения будут утверждены, информация о Вашей компании появится в витрине магазина.

# Languages
source: Vendor ID
de: Ihr Antrag als Vendor [company] wurde genehmigt.
it: La tua richiesta come vendor [company] è stata approvata.
ja: [company]様のデータを管理するアカウントが以下の通り作成されました。
ru: Ваш запрос на создание учетной записи продавца [company] был одобрен.

# Languages
source: Vendor ID
de: Es wurde ein neuer Administrator erstellt. Sie können sich mit diesem Link: [link] im Admin Bereich einloggen und die folgenden Login Daten benutzen: <br />Login: [login]<br />Password: [password]
it: È stato creato un nuovo amministratore. Puoi accedere all'area amministratore: [link] utilizzando i seguenti dati d'accesso: :<br />Login: [login]<br />Password: [password]
ja: URL: [link]<br />ユーザー名/Eメール: [login]<br />仮パスワード: [password]
ru: Создан новый администратор. Теперь Вы можете авторизоваться в администраторской части: [link] , используя следующие данные:<br />Логин: [login]<br />Пароль: [password]

# Languages
source: Vendor ID
de: Kontotyp [login] wurde auf Administrator geändert. Sie können sich im Admin Bereich einloggen: [link]
it: Tipo di conto [login] è stato cambiato a amministratore. Puoi effettuare il login nell'area amministratore: [link]
ja: ユーザー [login] 様のアカウントタイプが管理者に変更されました。<br />次のURLから管理画面にアクセスできます:<br /> [link]
ru: Тип учетной записи [login] был изменен на администратора. Теперь Вы можете авторизоваться в администраторской части: [link]

# Languages
source: Vendor ID
de: Ihr Vendor Antrag wurde genehmigt.
it: La tua richiesta come vendor è stata approvata.
ja: 出品者データに対するアクションが承認されました。
ru: Ваш запрос на создание учетной записи продавца был одобрен.

# Languages
source: Vendor ID
de: Ihr Vendor Antrag [company] wurde abgelehnt.
it: La tua richiesta come vendor [company] è stata respinta.
ja: 出品者データに対するアクションが却下されました。
ru: Ваш запрос на создание учетной записи продавца [company] был отклонен.

# Languages
source: Vendor ID
de: Ihr Vendor Antrag wurde abgelehnt.
it: La tua richiesta come vendor è stata respinta.
ja: マーケットプレイスへの参加申請が却下されました。
ru: Ваш запрос на создание учетной записи продавца был отклонен.

# Languages
source: Vendor ID
de: Gratulation, Ihr Antrag für ein Vendor Konto wurde genehmigt. Nachdem wir wir Ihre Konto Informationen geprüft haben, werden wir diese auf unserer Webseite publizieren.
it: Congratulazioni, la tua richiesta per un conto vendor è stata approvata. Non appena le informazioni riguardanti il tuo conto saranno esaminate, saranno pubblicate sul nostro sito.
ja: マーケットプレイスへの参加申請が承認されました。申請いただいた内容を後ほど弊社にてマーケットプレイスに登録いたします。
ru: Поздравляем, Ваш запрос на создание учетной записи продавца был одобрен. После того, как мы просмотрим Вашу информацию, мы опубликуем её на нашем сайте.

# Languages
source: Vendor ID
de: Ihre Firma wartet auf die Genehmigung.
it: La tua azienda stà aspettando l'approvazione.
ja: 出品者情報の更新は承認待ちの状態です。
ru: Ваша компания ожидает подтверждения.

# Languages
source: Vendor ID
de: Ihre Profil Änderungen in Vendor [company] wurden genehmigt.
it: I tuoi cambiamenti del profilo riguardanti il vendor [company] sono stati approvati.
ja: [company]様の登録データ更新が承認されました。
ru: Изменения Вашей учетной записи продавца [company] были одобрены.

# Languages
source: Vendor ID
de: Name Vendor
it: Nome Vendor
ja: 出品者名
ru: Имя продавца

# Languages
source: Vendor ID
de: Vendor-Seiten
it: Pagine vendor
ja: 出品者ページ
ru: Страницы продавца

# Languages
source: Vendor ID
de: Vendor Panel
it: Pannello vendor
ja: 出品者用管理画面
ru: Панель продавца

# Languages
source: Vendor ID
de: Vendor-Bestellungen visualisieren
it: Visualizza ordini vendor
ja: 出品者の注文の表示
ru: Просмотреть заказы продавца

# Languages
source: Vendor ID
de: Vendor-Produkte visualisieren
it: Visualizza prodotti vendor
ja: 出品者の商品の表示
ru: Просмотреть товары продавца

# Languages
source: Vendor ID
de: Vendor-Benutzer visualisieren
it: Visualizza utenti vendor
ja: 出品者の顧客の表示
ru: Просмотреть пользователей продавца

# Languages
source: Vendor ID
de: Sie können jetzt die Kontodetails bearbeiten.
it: Puoi modificare i dettagli del conto adesso.
ja: アカウントを確認
ru: Теперь Вы можете редактировать данные учетной записи.

# SettingsSections
source: Vendors
ja: 出品者
ru: Продавцы

# SettingsOptions
source: Commissions
de: Vendors pro Seite
it: Vendors per pagina
ja: 1ページに表示する出品者数
ru: Продавцов на страницу

# SettingsOptions
source: Commissions
de: Benutzer erlauben ein Vendor Konto anzumelden
it: Consentire a utenti di fare domand per un conto vendor
ja: ユーザーの出品者登録申請を許可
ru: Позволить пользователю создать учетную запись продавца

# SettingsOptions
source: Commissions
de: Automatisch ein Administrator Konto für neuen genehmigten Vendor erstellen. (Wenn "Benutzer erlauben ein Vendor Konto anzumelden" aktiviert ist)
it: Creare automaticamente un conto amministratore per nuovo vendor approvato (se "consentire a utenti di fare domand per un conto vendor" è attivato)
ja: 登録を承認された出品者の管理者アカウントを自動で作成 (「ユーザーの出品者登録申請を許可」がチェックされている場合)
ru: Автоматически создавать учетную запись администратора для нового подтвержденного продавца. (Если включена настройка "Позволить пользователю создать учетную запись продавца")

# SettingsOptions
source: Commissions
ja: 出品者登録申請フォーム
ru: Заполнить форму для получения учетной записи продавца

# SettingsOptions
source: Commissions
de: Versandkosten in Vendor Provvision einbeziehen
it: Includere costi spedizione nella provvigione del vendor
ja: 手数料算出のベース金額に送料を含める
ru: Включать цену доставки в комиссию продавца

# SettingsOptions
source: Commissions
ja: 出品者が支払手数料を負担
ru: Принимать доплату от способа оплаты с продавцов

# SettingsOptions
source: Commissions
ja: 販売手数料
ru: Комиссия

# Languages
source: Vendor ID
de: Vendor Administrator
it: Amministratore per vendors
ru: Администратор продавца

# Languages
source: Vendor ID
de: Vendor Administratoren
it: Amministratori del vendor
ru: Администраторы продавца

# Languages
source: Vendor ID
de: Liste von Vendor Administratoren, registrierte Benutzer mit einem Vendor Konto.
it: Lista di amministratori dei vendors, utenti registrati con un conto vendor.
ru: Список администраторов продавца, зарегистрированных пользователей с аккаунтом продавца.

# Languages
source: Vendor ID
de: Hallo, <br/><br/> Sie haben einen neuen Kandidaten als Vendor in Ihrem Shop. Dieses Vendor Konto bleibt schwebend bis Sie es genehmigen. <a>Klicken Sie auf diesen Link um die Detalis des Kontos zu visualisieren</a>.
it: Salve, <br/><br/> hai un nuovo candidato come vendor nel vostro negozio. Questo conto vendor resta in sospeso fino alla tua approvazione.<a>Clicca su questo URL per visualizzare i dettagli del conto</a>.
ru: Здравствуйте, <br/><br/>У вас есть новый продавец в вашем магазине. Эта учетная запись продавца находится на рассмотрении, пока вы не утвердите его. Пройдите <a>по этой ссылке, чтобы просмотреть данные учетной записи</a>.

# Languages
source: Vendor ID
de: Gehe zu Vendor Panel
it: Vai al pannello vendor
ru: Перейти в панель продавца

# Languages
source: Vendor ID
de: Statistiken für Einnahmen und Ausgaben (Total, nach "Vendor", nach Periode).
it: Statistiche entrate e uscite (totale, per "vendor", per periodo).
ru: Статистика доходов и расходов.

# Languages
source: Vendor ID
de: Vendor Administrator hinzufügen
it: Aggiungi amministratore per vendor
ru: Добавить администратора продавца

# Languages
source: Vendor ID
de: Vendor zusammenlegen
it: Unire vendor
ru: Объединить продавца

# Languages
source: Vendor ID
de: Neuer Inhaber aus diesem Firmenprofil selektieren:
it: Seleziona un nuovo prorietario da questo profilo aziendale:
ru: Выберите нового владельца для профиля данной компании:

# Languages
source: Vendor ID
de: Wenn Sie die Daten von zwei Firmen miteinander zusammenlegen (merge) wird [company_name] aus der Datenbank entfernt, und alle Profildaten (Produkte, Bestellungen, Versandmethoden, Aktionen, usw...) werden zum Konto dieser Firma übertragen.
it: Unire i conti (accounts) di due aziende rimuoverà [company_name] dalla banca dati, e tutti i dati del profilo (prodotti, ordini, metodi di spedizione, utenti, promozioni, ecc..) verranno trasferiti sul nome di questa azienda.
ru: Объединение двух компаний удалит [company_name] из базы данных, и все данные профиля (продукты, заказы, способы доставки, покупатели, акции и т.д.) будут переведены на счет этой компании

# Languages
source: Vendor ID
it: ID Vendor
ja: 出品者ID
ru: ID продавца
